{"de_elb": {"psalm_51": "<1>Sei mir gnädig, Gott, nach deiner Gnade; tilge meine Vergehen nach der Größe deiner Barmherzigkeit!<br><2>Wasche mich völlig von meiner Schuld, und reinige mich von meiner Sünde!<br><3>Denn ich erkenne meine Vergehen, und meine Sünde ist stets vor mir.<br><4>Gegen dich, gegen dich allein habe ich gesündigt und getan, was böse ist in deinen Augen; damit du im Recht bist mit deinem Reden, rein erfunden in deinem Richten.<br><5>Siehe, in Schuld bin ich geboren, und in Sünde hat mich meine Mutter empfangen.<br><6>Siehe, du hast Lust an der Wahrheit im Innern, und im Verborgenen wirst du mir Weisheit kundtun.<br><7>Entsündige mich mit Ysop, und ich werde rein sein; wasche mich, und ich werde weißer sein als Schnee.<br><8>Lass mich Fröhlichkeit und Freude hören, so werden die Gebeine jauchzen, die du zerschlagen hast.<br><9>Verbirg dein Angesicht vor meinen Sünden, und tilge alle meine Schuld!<br><10>Erschaffe mir, Gott, ein reines Herz, und erneuere in mir einen festen Geist!<br><11>Verwirf mich nicht von deinem Angesicht, und den Geist deiner Heiligkeit nimm nicht von mir!<br><12>Lass mir wiederkehren die Freude deines Heils, und stütze mich mit einem willigen Geist!<br><13>Lehren will ich die von dir Abgefallenen deine Wege, dass die Sünder zu dir umkehren.<br><14>Rette mich von Blutschuld, Gott, du Gott meines Heils, so wird meine Zunge deine Gerechtigkeit jubelnd preisen.<br><15>Herr, tue meine Lippen auf, dass mein Mund dein Lob verkünde.<br><16>Denn du hast keine Lust am Schlachtopfer, sonst gäbe ich es; Brandopfer gefällt dir nicht.<br><17>Die Opfer Gottes sind ein zerbrochener Geist; ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verachten.<br><18>Tue Zion Gutes in deiner Gunst, baue die Mauern Jerusalems!<br><19>Dann wirst du Lust haben an rechten Opfern, Brandopfern und Ganzopfern; dann wird man Stiere darbringen auf deinem Altar.<br><b>Halleluja!</b>", "psalm_116_1": "<1>Ich liebe den HERRN, denn er hörte meine Stimme, mein Flehen.<br><2>Ja, er hat zu mir geneigt sein Ohr; und an allen meinen Tagen werde ich ihn anrufen.<br><3>Es umfingen mich die Fesseln des Todes, die Ängste des Scheols erreichten mich. Ich geriet in Not und Kummer.<br><4>Da rief ich den Namen des HERRN an: \"Bitte, HERR, rette meine Seele!\"<br><5>Gnädig ist der HERR und gerecht, und unser Gott ist barmherzig.<br><6>Der HERR behütet die Einfältigen. Ich war schwach, doch er hat mich gerettet.<br><7>Kehre zurück, meine Seele, zu deiner Ruhe! Denn der HERR hat dir Gutes erwiesen.<br><8>Denn du hast meine Seele vom Tod gerettet, meine Augen von Tränen, meinen Fuß vom Sturz.<br><9>Ich werde wandeln vor dem HERRN in den Landen der Lebendigen.<br><b>Halleluja!</b>", "psalm_116_2": "<10>Ich habe geglaubt, darum kann ich sagen: \"Ich bin sehr gebeugt gewesen.\"<br><11>Ich sprach in meiner Bestürzung: \"Alle Menschen sind Lügner!\"<br><12>Wie soll ich dem HERRN vergelten alle seine Wohltaten an mir?<br><13>Den Heilsbecher will ich erheben und den Namen des HERRN anrufen.<br><14>Ich will dem HERRN meine Gelübde erfüllen, ja, vor seinem ganzen Volk!<br><15>Kostbar ist in den Augen des HERRN der Tod seiner Frommen.<br><16>Ach, HERR, ich bin ja dein Knecht! Ich bin dein Knecht, der Sohn deiner Magd! Gelöst hast du meine Fesseln!<br><17>Dir will ich ein Dankopfer bringen, anrufen will ich den Namen des HERRN!<br><18>Ich will dem HERRN meine Gelübde erfüllen, ja, vor seinem ganzen Volk,<br><19>in den Vorhöfen des Hauses des HERRN, in deiner Mitte, Jerusalem! <br><b>Halleluja!</b>", "psalm_147_1": "<1>Halleluja! Ja, es ist gut, unserem Gott zu spielen! Ja, ein Lobgesang ist schön, ist lieblich.<br><2>Der HERR baut Jerusalem auf, die Zerstreuten Israels sammelt er.<br><3>Er heilt, die zerbrochenen Herzens sind, er verbindet ihre Wunden.<br><4>Er zählt die Zahl der Sterne, er ruft sie alle mit Namen.<br><5>Groß ist unser Herr und reich an Macht. Seine Einsicht ist ohne Maß.<br><6>Der HERR hilft den Elenden auf. Er erniedrigt die Gottlosen bis zur Erde.<br><7>Stimmt dem HERRN ein Danklied an, spielt unserem Gott auf der Zither!<br><8>Ihm, der den Himmel mit Wolken bedeckt und Regen bereitet der Erde; der Gras sprossen lässt auf den Bergen;<br><9>der dem Vieh sein Futter gibt, den jungen Raben, wonach sie schreien.<br><10>Er hat kein Gefallen an der Stärke des Rosses, noch Freude an den Schenkeln des Mannes.<br><11>Der HERR hat Gefallen an denen, die ihn fürchten, an denen, die auf seine Gnade harren.<br><b>Halleluja!</b>", "psalm_147_2": "<12>Rühme, Jerusalem, den HERRN! Lobe, Zion, deinen Gott!<br><13>Denn er hat die Riegel deiner Tore befestigt, hat deine Kinder gesegnet in deiner Mitte.<br><14>Er schafft Frieden in deinen Grenzen, er sättigt dich mit dem besten Weizen.<br><15>Er sendet seinen Spruch auf die Erde, sehr schnell läuft sein Wort.<br><16>Er gibt Schnee wie Wolle, Reif streut er wie Staub aus.<br><17>Er wirft sein Eis wie Brocken. Wer kann bestehen vor seinem Frost?<br><18>Er sendet sein Wort und schmelzt sie. Er lässt seinen Wind wehen - es rieselt das Wasser.<br><19>Er verkündete Jakob sein Wort, Israel seine Ordnungen und seine Rechtsbestimmungen.<br><20>So handelte er an keiner Nation, und die Rechtsbestimmungen, die haben sie nicht gekannt. <br><b>Halleluja!</b>", "psalm_119_1": "<1>Glücklich sind, die im Weg untadelig sind, die im Gesetz des HERRN wandeln.<br><2>Glücklich sind, die seine Zeugnisse bewahren, die ihn von ganzem Herzen suchen.<br><3>Die auch kein Unrecht tun, die auf seinen Wegen wandeln!<br><4>Du hast deine Vorschriften geboten, dass man sie eifrig beobachte.<br><5>Oh, dass doch meine Wege beständig wären, deine Ordnungen zu halten!<br><6>Dann werde ich nicht beschämt werden, wenn ich beachte alle deine Gebote.<br><7>Ich will dich preisen mit aufrichtigem Herzen, wenn ich gelernt habe die Bestimmungen deiner Gerechtigkeit.<br><8>Deine Ordnungen will ich halten. Verlass mich nicht ganz und gar!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_2": "<9>Wodurch hält ein Jüngling seinen Pfad rein? Indem er sich bewahrt nach deinem Wort.<br><10>Mit meinem ganzen Herzen habe ich dich gesucht. Lass mich nicht abirren von deinen Geboten!<br><11>In meinem Herzen habe ich dein Wort verwahrt, damit ich nicht gegen dich sündige.<br><12>Gepriesen seist du, HERR! Lehre mich deine Ordnungen!<br><13>Mit meinen Lippen habe ich erzählt alle Bestimmungen deines Mundes.<br><14>An dem Weg deiner Zeugnisse habe ich Freude, mehr als an allem Reichtum.<br><15>Deine Vorschriften will ich bedenken und beachten deine Pfade.<br><16>An deinen Satzungen habe ich meine Lust. Dein Wort vergesse ich nicht.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_3": "<17>Tue Gutes an deinem Knecht, so werde ich leben. Ich will dein Wort halten!<br><18>Öffne meine Augen, damit ich schaue die Wunder aus deinem Gesetz.<br><19>Ein Gast bin ich im Land. Verbirg nicht vor mir deine Gebote!<br><20>Meine Seele zermürbt sich vor Verlangen nach deinen Bestimmungen zu aller Zeit.<br><21>Gescholten hast du die Übermütigen, die Verfluchten, die abirren von deinen Geboten.<br><22>Wälze von mir Hohn und Verachtung! Denn deine Zeugnisse habe ich bewahrt.<br><23>Sitzen auch Oberste und verhandeln gegen mich, dein Knecht sinnt nach über deine Ordnungen.<br><24>Deine Zeugnisse sind auch meine Lust, meine Ratgeber sind sie.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_4": "<25>Am Staub klebt meine Seele. Belebe mich nach deinem Wort!<br><26>Meine Wege habe ich erzählt, und du hast mich erhört. Lehre mich deine Ordnungen!<br><27>Lass mich verstehen den Weg deiner Vorschriften. Sinnen will ich über deine Wunder.<br><28>Keinen Schlaf findet meine Seele vor Kummer. Richte mich auf nach deinem Wort!<br><29>Halte fern von mir den Weg der Lüge, und gewähre mir dein Gesetz!<br><30>Den Weg der Treue habe ich erwählt, ich habe vor mich gestellt deine Bestimmungen.<br><31>Ich halte an deinen Zeugnissen fest. HERR, lass mich nicht beschämt werden!<br><32>Den Weg deiner Gebote werde ich laufen, denn du machst mir das Herz weit.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_5": "<33>Lehre mich, HERR, den Weg deiner Ordnungen, und ich will ihn bewahren bis ans Ende.<br><34>Gib mir Einsicht, und ich will dein Gesetz bewahren und es halten von ganzem Herzen.<br><35>Leite mich auf dem Pfad deiner Gebote! Denn ich habe Gefallen daran.<br><36>Neige mein Herz zu deinen Zeugnissen und nicht zum Gewinn!<br><37>Wende meine Augen davon ab, das Eitle zu betrachten. Belebe mich auf deinen Wegen!<br><38>Halte deinem Knecht deine Zusage aufrecht, die deiner Furcht entspricht!<br><39>Wende ab meine Schande, die ich fürchte! Denn deine Bestimmungen sind gut.<br><40>Siehe, ich sehne mich nach deinen Vorschriften! Belebe mich durch deine Gerechtigkeit!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_6": "<41>Lass über mich kommen deine Gnaden, HERR, dein Heil nach deiner Zusage,<br><42>damit ich meinem Lästerer ein Wort antworten kann. Denn ich vertraue auf dein Wort.<br><43>Entziehe meinem Mund das Wort der Wahrheit nicht allzu sehr! Denn ich hoffe auf deine Bestimmungen.<br><44>Halten will ich dein Gesetz beständig, immer und ewig.<br><45>Und ich werde wandeln in weitem Raum, denn nach deinen Vorschriften habe ich geforscht.<br><46>Vor Königen will ich reden von deinen Zeugnissen und mich nicht schämen.<br><47>Ich habe meine Lust an deinen Geboten, die ich liebe,<br><48>und werde meine Hände aufheben zu deinen Geboten, die ich lieb habe. Und über deine Ordnungen will ich nachdenken.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_7": "<49>Gedenke des Wortes an deinen Knecht, worauf du mich hast warten lassen!<br><50>Dies ist mein Trost in meinem Elend, dass deine Zusage mich belebt hat.<br><51>Die Übermütigen haben mich über die Maßen verspottet, aber von deinem Gesetz bin ich nicht abgewichen.<br><52>Ich gedachte, HERR, deiner Bestimmungen von alters her, und ich tröstete mich.<br><53>Zornglut hat mich ergriffen wegen der Gottlosen, die dein Gesetz verlassen.<br><54>Lieder waren mir deine Ordnungen im Haus meiner Fremdlingschaft.<br><55>In der Nacht habe ich deines Namens gedacht, HERR, und ich habe dein Gesetz gehalten.<br><56>Dies ist mir zuteilgeworden: Dass ich deine Vorschriften bewahre.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_8": "<57>Mein Teil ist der HERR! Ich habe versprochen, deine Worte zu bewahren.<br><58>Ich suchte dich zu besänftigen von ganzem Herzen. Sei mir gnädig nach deiner Zusage!<br><59>Ich habe meine Wege überdacht und meine Füße gekehrt zu deinen Zeugnissen.<br><60>Ich bin geeilt und habe nicht gezögert, deine Gebote zu halten.<br><61>Stricke der Gottlosen haben mich umgeben. Dein Gesetz habe ich nicht vergessen.<br><62>Um Mitternacht stehe ich auf, um dich zu preisen wegen der Bestimmungen deiner Gerechtigkeit.<br><63>Ich bin der Gefährte aller, die dich fürchten, derer, die deine Vorschriften einhalten.<br><64>Von deiner Gnade, HERR, ist die Erde erfüllt. Lehre mich deine Ordnungen!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_9": "<65>Du hast Gutes getan an deinem Knecht, HERR, nach deinem Wort!<br><66>Gute Einsicht und Erkenntnis lehre mich! Denn ich habe deinen Geboten geglaubt.<br><67>Bevor ich gedemütigt wurde, irrte ich. Jetzt aber halte ich dein Wort.<br><68>Du bist gut und tust Gutes. Lehre mich deine Ordnungen!<br><69>Lügen haben die Übermütigen gegen mich erdichtet. Ich bewahre deine Vorschriften von ganzem Herzen.<br><70>Ihr Herz ist unempfindlich geworden wie Fett. Ich habe meine Lust an deinem Gesetz.<br><71>Es war gut für mich, dass ich gedemütigt wurde, damit ich deine Ordnungen lernte.<br><72>Lieber ist mir das Gesetz deines Mundes als Tausende von Gold- und Silberstücken.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_10": "<73>Deine Hände haben mich gemacht und bereitet. Gib mir Einsicht, ich will deine Gebote lernen.<br><74>Die dich fürchten, werden mich sehen und sich freuen, denn ich harre auf dein Wort.<br><75>Ich habe erkannt, HERR, dass deine Gerichte Gerechtigkeit sind und dass du mich in Treue gedemütigt hast.<br><76>Lass doch deine Gnade mir zum Trost sein nach deiner Zusage an deinen Knecht!<br><77>Lass deine Erbarmungen über mich kommen, dass ich lebe. Denn dein Gesetz ist meine Lust.<br><78>Lass beschämt werden die Übermütigen, die mich lügnerisch bedrücken. Ich denke über deine Vorschriften nach.<br><79>Lass sich zu mir wenden, die dich fürchten und die deine Zeugnisse erkennen!<br><80>Lass mein Herz untadelig sein in deinen Ordnungen, damit ich nicht in Schande komme.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_11": "<81>Meine Seele verzehrt sich nach deinem Heil. Ich warte auf dein Wort.<br><82>Meine Augen verzehren sich nach deiner Zusage: \"Wann wirst du mich trösten?\"<br><83>Denn wie ein Schlauch im Rauch bin ich. Deine Ordnungen habe ich nicht vergessen.<br><84>Wie viele werden der Tage deines Knechts sein? Wann wirst du Gericht halten über meine Verfolger?<br><85>Die Übermütigen haben mir Gruben gegraben, sie, die nicht nach deinem Gesetz sind.<br><86>Alle deine Gebote sind Treue. Sie haben mich verfolgt ohne Grund. Hilf mir!<br><87>Wenig fehlte, so hätten sie mich vernichtet im Land. Ich aber, ich habe deine Vorschriften nicht verlassen.<br><88>Belebe mich nach deiner Gnade, und ich werde bewahren das Zeugnis deines Mundes.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_12": "<89>In Ewigkeit, HERR, steht dein Wort fest im Himmel.<br><90>Von Generation zu Generation währt deine Treue. Du hast die Erde gegründet, und sie steht.<br><91>Nach deinen Ordnungen bestehen sie bis heute, denn alles ist dir dienstbar.<br><92>Wäre nicht dein Gesetz meine Lust gewesen, dann wäre ich verloren gegangen in meinem Elend.<br><93>Ewig werde ich deine Vorschriften nicht vergessen, denn durch sie hast du mich belebt.<br><94>Ich bin dein, rette mich! Denn ich habe nach deinen Vorschriften gesucht.<br><95>Die Gottlosen haben mir aufgelauert, um mich umzubringen. Ich achte auf deine Zeugnisse.<br><96>Von allen Vollkommenen habe ich ein Ende gesehen. Doch dein Gebot reicht sehr weit.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_13": "<97>Wie liebe ich dein Gesetz! Es ist mein Nachdenken den ganzen Tag.<br><98>Dein Gebot macht mich weiser als meine Feinde. Denn ewig ist es mein!<br><99>Verständiger bin ich als alle meine Lehrer. Denn deine Zeugnisse sind mein Überlegen.<br><100>Einsichtiger als Greise bin ich. Denn deine Vorschriften habe ich gehalten.<br><101>Von jedem bösen Pfad habe ich meine Füße zurückgehalten, damit ich dein Wort bewahre.<br><102>Von deinen Bestimmungen gewichen bin ich nicht, denn du, du hast mich unterwiesen.<br><103>Wie süß sind meinem Gaumen deine Worte, mehr als Honig meinem Mund!<br><104>Aus deinen Vorschriften empfange ich Einsicht. Darum hasse ich jeden Lügenpfad!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_14": "<105>Eine Leuchte für meinen Fuß ist dein Wort, ein Licht für meinen Pfad.<br><106>Ich habe geschworen und halte es aufrecht, die Bestimmungen deiner Gerechtigkeit zu bewahren.<br><107>Ich bin über die Maßen gebeugt. HERR, belebe mich nach deinem Wort!<br><108>Die Gaben meines Mundes lass dir doch wohlgefallen, HERR! Lehre mich deine Bestimmungen!<br><109>Mein Leben ist ständig in meiner Hand, aber dein Gesetz habe ich nicht vergessen.<br><110>Die Gottlosen haben mir eine Schlinge gelegt, aber von deinen Vorschriften bin ich nicht abgeirrt.<br><111>Deine Zeugnisse sind mein Erbe für ewig, denn die Freude meines Herzens sind sie.<br><112>Ich habe mein Herz geneigt, deine Ordnungen zu tun. Für ewig ist der Lohn!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_15": "<113>Die Gemeinen hasse ich, aber ich liebe dein Gesetz.<br><114>Mein Schutz und mein Schild bist du. Auf dein Wort hoffe ich.<br><115>Weicht von mir, ihr Übeltäter, ich will die Gebote meines Gottes halten!<br><116>Stütze mich nach deiner Zusage, so werde ich leben. Lass mich nicht beschämt werden in meiner Hoffnung!<br><117>Stütze mich, dass ich gerettet werde. Und ich will beständig auf deine Ordnungen schauen.<br><118>Abgewiesen hast du alle, die von deinen Ordnungen abirren. Denn Lüge ist ihr Sinnen.<br><119>Wie Schlacken hast du hinweggeräumt alle Gottlosen des Landes, darum liebe ich deine Zeugnisse.<br><120>Vor deinem Schrecken schaudert mein Fleisch, ich fürchte mich vor deinen Urteilen.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_16": "<121>Ich habe Recht und Gerechtigkeit geübt. Überlass mich nicht meinen Unterdrückern!<br><122>Sei Bürge für deinen Knecht zum Guten! Lass die Übermütigen mich nicht unterdrücken!<br><123>Meine Augen sehnen sich nach deinem Heil und nach der Zusage deiner Gerechtigkeit.<br><124>Handle mit deinem Knecht nach deiner Gnade und lehre mich deine Ordnungen!<br><125>Dein Knecht bin ich; gib mir Einsicht, so werde ich deine Zeugnisse erkennen.<br><126>Es ist Zeit für den HERRN, zu handeln. Sie haben dein Gesetz gebrochen.<br><127>Darum liebe ich deine Gebote mehr als Gold und Feingold.<br><128>Darum wandle ich aufrichtig nach allen deinen Vorschriften. Jeden Lügenpfad hasse ich.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_17": "<129>Wunderbar sind deine Zeugnisse, darum bewahrt sie meine Seele.<br><130>Die Eröffnung deiner Worte leuchtet, sie gibt Einsicht den Einfältigen.<br><131>Ich habe meinen Mund weit aufgetan und gelechzt, denn ich sehne mich nach deinen Geboten.<br><132>Wende dich zu mir und sei mir gnädig nach dem Anrecht derer, die deinen Namen lieben!<br><133>Befestige meine Schritte durch dein Wort, und gib keinem Unrecht Macht über mich!<br><134>Erlöse mich von der Bedrückung durch Menschen, und ich will deine Vorschriften einhalten.<br><135>Lass dein Angesicht leuchten über deinen Knecht, und lehre mich deine Ordnungen!<br><136>Wasserbäche fließen herab aus meinen Augen, weil man dein Gesetz nicht hält.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_18": "<137>Gerecht bist du, HERR, und richtig sind deine Urteile.<br><138>Du hast in Gerechtigkeit deine Zeugnisse geboten und in großer Treue.<br><139>Verzehrt hat mich mein Eifer, denn meine Bedränger haben deine Worte vergessen.<br><140>Wohlgeläutert ist dein Wort, dein Knecht hat es lieb.<br><141>Gering bin ich und verachtet. Deine Vorschriften habe ich nicht vergessen.<br><142>Deine Gerechtigkeit ist eine ewige Gerechtigkeit, und dein Gesetz ist Wahrheit.<br><143>Angst und Bedrängnis haben mich erreicht. Deine Gebote sind meine Lust.<br><144>Gerechtigkeit sind deine Zeugnisse für ewig. Gib mir Einsicht, damit ich lebe!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_19": "<145>Von ganzem Herzen habe ich gerufen: Erhöre mich, HERR! Ich will deine Ordnungen halten.<br><146>Zu dir habe ich gerufen: Rette mich! Ich will deine Zeugnisse bewahren.<br><147>Der Morgendämmerung bin ich zuvorgekommen und habe um Hilfe gerufen. Auf deine Worte habe ich gehofft.<br><148>Meine Augen sind den Nachtwachen zuvorgekommen, um nachzudenken über dein Wort.<br><149>Höre meine Stimme nach deiner Gnade! HERR, belebe mich nach deinen Bestimmungen!<br><150>Nahe sind gekommen, die mich arglistig verfolgen. Fern sind sie von deinem Gesetz.<br><151>Du bist nahe, HERR, und alle deine Gebote sind Wahrheit.<br><152>Längst habe ich aus deinen Zeugnissen erkannt, dass du sie gegründet hast auf ewig.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_20": "<153>Sieh mein Elend an und rette mich! Denn dein Gesetz habe ich nicht vergessen.<br><154>Führe meinen Rechtsstreit und erlöse mich! Belebe mich nach deiner Zusage!<br><155>Fern von den Gottlosen ist das Heil, denn nach deinen Ordnungen suchen sie nicht.<br><156>Deiner Erbarmungen sind viele, HERR. Belebe mich nach deinen Bestimmungen!<br><157>Zahlreich sind meine Verfolger und meine Bedränger. Doch von deinen Zeugnissen bin ich nicht abgewichen.<br><158>Die Treulosen habe ich gesehen, und es ekelte mich an, weil sie dein Wort nicht bewahrten.<br><159>Sieh, dass ich deine Vorschriften lieb habe. Nach deiner Gnade, HERR, belebe mich!<br><160>Die Summe deines Wortes ist Wahrheit, und jedes Urteil deiner Gerechtigkeit währt ewig.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_21": "<161>Oberste haben mich verfolgt ohne Ursache. Aber vor deinem Wort hat mein Herz gebebt.<br><162>Ich freue mich über dein Wort wie einer, der große Beute macht.<br><163>Lüge hasse und verabscheue ich. Dein Gesetz liebe ich.<br><164>Siebenmal am Tag lobe ich dich wegen der Bestimmungen deiner Gerechtigkeit.<br><165>Großen Frieden haben die, die dein Gesetz lieben. Sie trifft kein Straucheln.<br><166>Ich habe auf dein Heil gewartet, HERR, und deine Gebote habe ich erfüllt.<br><167>Meine Seele hat deine Zeugnisse befolgt, und ich liebe sie sehr.<br><168>Deine Vorschriften und deine Zeugnisse habe ich befolgt, denn alle meine Wege sind vor dir.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22": "<169>Lass mein Schreien nahe vor dich kommen, HERR! Gib mir Einsicht nach deinem Wort!<br><170>Lass vor dich kommen mein Flehen! Rette mich nach deiner Zusage!<br><171>Meine Lippen sollen Lob hervorströmen lassen, denn du lehrst mich deine Ordnungen.<br><172>Meine Zunge soll dein Wort besingen. Denn alle deine Gebote sind Gerechtigkeit.<br><173>Lass deine Hand mir zur Hilfe kommen! Denn ich habe deine Vorschriften erwählt.<br><174>Ich sehne mich nach deiner Hilfe, HERR! Dein Gesetz ist meine Lust.<br><175>Meine Seele soll leben und dich loben! Deine Bestimmungen sollen mir helfen!<br><176>Ich bin umhergeirrt wie ein verloren gegangenes Schaf. Suche deinen Knecht! Denn ich habe deine Gebote nicht vergessen.<br><b>Halleluja!</b><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22_partial": "<170>Lass vor dich kommen mein Flehen! Rette mich nach deiner Zusage!<br><171>Meine Lippen sollen Lob hervorströmen lassen, denn du lehrst mich deine Ordnungen.<br><172>Meine Zunge soll dein Wort besingen. Denn alle deine Gebote sind Gerechtigkeit.<br><173>Lass deine Hand mir zur Hilfe kommen! Denn ich habe deine Vorschriften erwählt.<br><174>Ich sehne mich nach deiner Hilfe, HERR! Dein Gesetz ist meine Lust.<br><175>Meine Seele soll leben und dich loben! Deine Bestimmungen sollen mir helfen!<br><176>Ich bin umhergeirrt wie ein verloren gegangenes Schaf. Suche deinen Knecht! Denn ich habe deine Gebote nicht vergessen.<br><b>Halleluja!</b><b>Halleluja!</b>", "psalm_23": "<1>Ein Psalm. Von David. Der HERR ist mein Hirte, mir wird nichts mangeln.<br><2>Er lagert mich auf grünen Auen, er führt mich zu stillen Wassern.<br><3>Er erquickt meine Seele. Er leitet mich in Pfaden der Gerechtigkeit um seines Namens willen.<br><4>Auch wenn ich wandere im Tal des Todesschattens, fürchte ich kein Unheil, denn du bist bei mir; dein Stecken und dein Stab, sie trösten mich.<br><5>Du bereitest vor mir einen Tisch angesichts meiner Feinde; du hast mein Haupt mit Öl gesalbt, mein Becher fließt über.<br><6>Nur Güte und Gnade werden mir folgen alle Tage meines Lebens; und ich kehre zurück ins Haus des HERRN lebenslang.<br><b>Halleluja!</b>"}}