{"de_eu": {"psalm_1": "<1>Selig der Mann, der nicht nach dem Rat der Frevler geht, nicht auf dem Weg der Sünder steht, nicht im Kreis der Spötter sitzt,<br><2>sondern sein Gefallen hat an der Weisung des HERRN, bei Tag und bei Nacht über seine Weisung nachsinnt.<br><3>Er ist wie ein Baum, gepflanzt an Bächen voll Wasser, der zur rechten Zeit seine Frucht bringt und dessen Blätter nicht welken. Alles, was er tut, es wird ihm gelingen.<br><4>Nicht so die Frevler: Sie sind wie Spreu, die der Wind verweht.<br><5>Darum werden die Frevler im Gericht nicht bestehen noch die Sünder in der Gemeinde der Gerechten.<br><6>Denn der HERR kennt den Weg der Gerechten, der Weg der Frevler aber verliert sich.<br><b>Halleluja!</b>", "psalm_2": "<1>Warum toben die Völker, warum ersinnen die Nationen nichtige Pläne?<br><2>Die Könige der Erde stehen auf, die Großen tun sich zusammen gegen den HERRN und seinen Gesalbten:<br><3>Lasst uns ihre Fesseln zerreißen und von uns werfen ihre Stricke!<br><4>Er, der im Himmel thront, lacht, der HERR verspottet sie.<br><5>Dann spricht er in seinem Zorn zu ihnen, in seinem Grimm wird er sie erschrecken:<br><6>Ich selber habe meinen König eingesetzt auf Zion, meinem heiligen Berg.<br><7>Den Beschluss des HERRN will ich kundtun./ Er sprach zu mir: Mein Sohn bist du. Ich selber habe dich heute gezeugt.<br><8>Fordere von mir und ich gebe dir die Völker zum Erbe und zum Eigentum die Enden der Erde.<br><9>Du wirst sie zerschlagen mit eisernem Stab, wie Krüge aus Ton wirst du sie zertrümmern.<br><10>Nun denn, ihr Könige, kommt zur Einsicht, lasst euch warnen, ihr Richter der Erde!<br><11>Mit Furcht dient dem HERRN, jubelt ihm zu mit Beben,<br><12>küsst den Sohn, damit er nicht zürnt und euer Weg sich nicht verliert, denn wenig nur und sein Zorn ist entbrannt. Selig alle, die bei ihm sich bergen!<br><b>Halleluja!</b>", "psalm_3": "<1>HERR, wie viele sind meine Bedränger; viele stehen gegen mich auf.<br><2>Viele gibt es, die von mir sagen: Er findet keine Hilfe bei Gott. Sela<br><3>Du aber, HERR, bist ein Schild für mich, du bist meine Ehre und erhebst mein Haupt.<br><4>Ich habe laut zum HERRN gerufen; da gab er mir Antwort von seinem heiligen Berg. Sela<br><5>Ich legte mich nieder und schlief, ich erwachte, denn der HERR stützt mich.<br><6>Viele Tausende von Kriegern fürchte ich nicht, die mich ringsum belagern.<br><7>HERR, steh auf, mein Gott, bring mir Hilfe! Denn all meinen Feinden hast du den Kiefer zerschmettert, hast den Frevlern die Zähne zerbrochen.<br><8>Beim HERRN ist die Hilfe. Auf deinem Volk ist dein Segen. Sela<br><b>Halleluja!</b>", "psalm_4": "<1>Wenn ich rufe, gib mir Antwort, Gott meiner Gerechtigkeit! Du hast mir weiten Raum geschaffen in meiner Bedrängnis. Sei mir gnädig und hör auf mein Flehen!<br><2>Ihr Mächtigen, wie lange noch schmäht ihr meine Ehre, wie lange noch liebt ihr das Nichtige und sucht die Lüge? Sela<br><3>Erkennt, dass der HERR sich seinen Frommen erwählt hat, der HERR hört, wenn ich zu ihm rufe.<br><4>Erschreckt und sündigt nicht! Bedenkt es auf eurem Lager und werdet still! Sela<br><5>Bringt Opfer der Gerechtigkeit dar und vertraut auf den HERRN!<br><6>Viele sagen: Wer lässt uns Gutes schauen? HERR, lass dein Angesicht über uns leuchten!<br><7>Du legst mir größere Freude ins Herz, als andere haben bei Korn und Wein in Fülle.<br><8>In Frieden leg ich mich nieder und schlafe; denn du allein, HERR, lässt mich sorglos wohnen.<br><b>Halleluja!</b>", "psalm_5": "<1>Höre, HERR, meine Worte, achte auf mein Seufzen!<br><2>Vernimm mein lautes Schreien, mein König und mein Gott, denn zu dir flehe ich.<br><3>HERR, am Morgen hörst du mein Rufen, am Morgen rüst ich das Opfer zu, nach dir halte ich Ausschau. <br><4>Denn du bist kein Gott, dem das Unrecht gefällt; ein Böser darf nicht bei dir weilen.<br><5>Nicht bestehen die Stolzen vor deinen Augen; du hassest alle, die Unrecht tun.<br><6>Du lässt die Lügner zugrunde gehn, Mörder und Betrüger sind dem HERRN ein Gräuel.<br><7>Ich aber darf dein Haus betreten dank deiner großen Güte, ich werfe mich nieder in Ehrfurcht vor deinem heiligen Tempel.<br><8>HERR, leite mich in deiner Gerechtigkeit, meinen Feinden zum Trotz; ebne deinen Weg vor mir!<br><9>Denn aus ihrem Mund kommt kein wahres Wort, ihr Inneres ist voll Verderben. Ihre Kehle ist ein offenes Grab, aalglatt ist ihre Zunge. <br><10>Gott, lass sie dafür büßen; sie sollen fallen durch ihre eigenen Ränke. Verstoße sie wegen ihrer vielen Verbrechen; denn sie empörten sich gegen dich.<br><11>Doch alle sollen sich freuen, die auf dich vertrauen, und sollen immerfort jubeln. Beschütze sie und sie werden jauchzen über dich, die deinen Namen lieben.<br><12>Denn du, HERR, segnest den Gerechten. Wie mit einem Schild deckst du ihn mit Gnade.<br><b>Halleluja!</b>", "psalm_6": "<1>HERR, strafe mich nicht in deinem Zorn und züchtige mich nicht in deinem Grimm!<br><2>Sei mir gnädig, HERR, denn ich welke dahin; heile mich, HERR, denn meine Glieder erstarren vor Schrecken!<br><3>Meine Seele ist tief erschrocken. Du aber, HERR - wie lange noch?<br><4>HERR, wende dich mir zu und errette mich, um deiner Güte willen bring mir Hilfe!<br><5>Denn im Tod gibt es kein Gedenken an dich. Wer wird dich in der Totenwelt preisen?<br><6>Ich bin erschöpft vom Seufzen, jede Nacht benetze ich weinend mein Bett, ich überschwemme mein Lager mit Tränen.<br><7>Mein Auge ist getrübt vor Kummer, ist matt geworden wegen all meiner Gegner. <br><8>All ihr Übeltäter, weicht zurück von mir, denn der HERR hat mein lautes Weinen gehört!<br><9>Gehört hat der HERR mein Flehen, der HERR nimmt mein Beten an.<br><10>In Scham und tiefen Schrecken geraten all meine Feinde, sie müssen sich wenden, werden plötzlich beschämt.<br><b>Halleluja!</b>", "psalm_8": "<1>HERR, unser Herr, wie gewaltig ist dein Name auf der ganzen Erde, der du deine Hoheit gebreitet hast über den Himmel. <br><2>Aus dem Mund der Kinder und Säuglinge hast du ein Bollwerk errichtet wegen deiner Gegner, um zum Einhalten zu bringen Feind und Rächer. <br><3>Seh ich deine Himmel, die Werke deiner Finger, Mond und Sterne, die du befestigt:<br><4>Was ist der Mensch, dass du seiner gedenkst, des Menschen Kind, dass du dich seiner annimmst?<br><5>Du hast ihn nur wenig geringer gemacht als Gott, du hast ihn gekrönt mit Pracht und Herrlichkeit. <br><6>Du hast ihn als Herrscher eingesetzt über die Werke deiner Hände, alles hast du gelegt unter seine Füße:<br><7>Schafe und Rinder, sie alle und auch die wilden Tiere,<br><8>die Vögel des Himmels und die Fische im Meer, was auf den Pfaden der Meere dahinzieht.<br><9>HERR, unser Herr, wie gewaltig ist dein Name auf der ganzen Erde!<br><b>Halleluja!</b>", "psalm_12": "<1>Hilf doch, HERR, der Fromme ist am Ende, ja, verschwunden sind die Treuen unter den Menschen.<br><2>Sie reden Lüge, einer zum andern, mit glatter Lippe und doppeltem Herzen reden sie.<br><3>Der HERR tilge alle glatten Lippen, die Zunge, die Vermessenes redet,<br><4>die da sagten: Mit unserer Zunge sind wir mächtig, unsere Lippen sind mit uns. - Wer ist Herr über uns?<br><5>Wegen der Unterdrückung der Schwachen, wegen des Stöhnens der Armen stehe ich jetzt auf, spricht der HERR, ich bringe Rettung dem, gegen den man wütet. <br><6>Die Worte des HERRN sind lautere Worte,/ Silber, geschmolzen im Ofen, von Schlacken gereinigt siebenfach. <br><7>Du, HERR, wirst sie behüten, wirst ihn bewahren vor diesem Geschlecht auf immer,<br><8>auch wenn ringsum Frevler umhergehn und die Gemeinheit groß wird unter den Menschen.<br><b>Halleluja!</b>", "psalm_13": "<1>Für den Chormeister. Ein Psalm Davids.<br><2>Wie lange noch, HERR, vergisst du mich ganz? Wie lange noch verbirgst du dein Angesicht vor mir?<br><3>Wie lange noch muss ich Sorgen tragen in meiner Seele, Kummer in meinem Herzen Tag für Tag? Wie lange noch darf mein Feind sich über mich erheben?<br><4>Blick doch her, gib mir Antwort, HERR, mein Gott, erleuchte meine Augen, damit ich nicht im Tod entschlafe,<br><5>damit mein Feind nicht sagen kann: Ich habe ihn überwältigt, damit meine Gegner nicht jubeln, weil ich wanke!<br><6>Ich aber habe auf deine Güte vertraut, mein Herz soll über deine Hilfe jubeln. Singen will ich dem HERRN, weil er mir Gutes getan hat.<br><b>Halleluja!</b>", "psalm_15": "<1>Ein Psalm Davids. HERR, wer darf Gast sein in deinem Zelt, wer darf weilen auf deinem heiligen Berg?<br><2>Der makellos lebt und das Rechte tut, der von Herzen die Wahrheit sagt,<br><3>der mit seiner Zunge nicht verleumdet hat,/ der seinem Nächsten nichts Böses tat und keine Schmach auf seinen Nachbarn gehäuft hat.<br><4>Der Verworfene ist in seinen Augen verachtet, aber die den HERRN fürchten, hält er in Ehren. Er wird nicht ändern, was er zum eigenen Schaden geschworen hat.<br><5>Sein Geld hat er nicht auf Wucher verliehen und gegen den Schuldlosen nahm er keine Bestechung an. Wer das tut, der wird niemals wanken.<br><b>Halleluja!</b>", "psalm_16": "<1>Ein Lied Davids. Behüte mich, Gott, denn bei dir habe ich mich geborgen!<br><2>Ich sagte zum HERRN: Mein Herr bist du, mein ganzes Glück bist du allein.<br><3>An den Heiligen, die im Land sind, an den Herrlichen habe ich all mein Gefallen:<br><4>Zahlreich sind die Schmerzen derer, die einem anderen Gott nacheilen. Ich will ihre Trankopfer von Blut nicht spenden, ich nehme ihre Namen nicht auf meine Lippen.<br><5>Der HERR ist mein Erbanteil, er reicht mir den Becher, du bist es, der mein Los hält.<br><6>Die Messschnur fiel mir auf liebliches Land. Ja, mein Erbe gefällt mir. <br><7>Ich preise den HERRN, der mir Rat gibt, auch in Nächten hat mich mein Innerstes gemahnt.<br><8>Ich habe mir den HERRN beständig vor Augen gestellt, weil er zu meiner Rechten ist, wanke ich nicht.<br><9>Darum freut sich mein Herz und jubelt meine Ehre, auch mein Fleisch wird wohnen in Sicherheit.<br><10>Denn du überlässt mein Leben nicht der Totenwelt; du lässt deinen Frommen die Grube nicht schauen.<br><11>Du lässt mich den Weg des Lebens erkennen. Freude in Fülle vor deinem Angesicht, Wonnen in deiner Rechten für alle Zeit.<br><b>Halleluja!</b>", "psalm_19": "<1>Die Himmel erzählen die Herrlichkeit Gottes und das Firmament kündet das Werk seiner Hände.<br><2>Ein Tag sagt es dem andern, eine Nacht tut es der andern kund,<br><3>ohne Rede und ohne Worte, ungehört bleibt ihre Stimme.<br><4>Doch ihre Botschaft geht in die ganze Welt hinaus, ihre Kunde bis zu den Enden der Erde. Dort hat er der Sonne ein Zelt gebaut. <br><5>Sie tritt aus ihrem Gemach hervor wie ein Bräutigam; sie frohlockt wie ein Held, ihre Bahn zu laufen. <br><6>Am einen Ende des Himmels geht sie auf und läuft bis ans andere Ende; nichts kann sich vor ihrer Glut verbergen.<br><7>Die Weisung des HERRN ist vollkommen, sie erquickt den Menschen. Das Zeugnis des HERRN ist verlässlich, den Unwissenden macht es weise.<br><8>Die Befehle des HERRN sind gerade, sie erfüllen das Herz mit Freude. Das Gebot des HERRN ist rein, es erleuchtet die Augen.<br><9>Die Furcht des HERRN ist lauter, sie besteht für immer. Die Urteile des HERRN sind wahrhaftig, gerecht sind sie alle.<br><10>Sie sind kostbarer als Gold, als Feingold in Menge. Sie sind süßer als Honig, als Honig aus Waben.<br><11>Auch dein Knecht lässt sich von ihnen warnen; reichen Lohn hat, wer sie beachtet.<br><12>Versehentliche Fehler, wer nimmt sie wahr? Sprich mich frei von verborgenen Sünden!<br><13>Verschone deinen Knecht auch vor vermessenen Menschen; sie sollen nicht über mich herrschen! Dann bin ich vollkommen und frei von schwerer Sünde.<br><14>Die Worte meines Munds mögen dir gefallen; was ich im Herzen erwäge, stehe dir vor Augen, HERR, mein Fels und mein Erlöser.<br><b>Halleluja!</b>", "psalm_20": "<1>Der HERR antworte dir am Tag der Bedrängnis, der Name des Gottes Jakobs schütze dich.<br><2>Er sende dir Hilfe vom Heiligtum und vom Zion her stütze er dich.<br><3>Er gedenke all deiner Gaben und dein Brandopfer möge ihm köstlich sein. Sela <br><4>Er schenke dir, was dein Herz begehrt, und er erfülle all dein Planen.<br><5>Wir wollen jubeln über deine Hilfe und im Namen unseres Gottes das Banner erheben. Der HERR erfülle all deine Bitten.<br><6>Nun hab ich erkannt: Der HERR schafft Rettung seinem Gesalbten. Er antwortet ihm von seinem heiligen Himmel her mit der rettenden Kraft seiner Rechten.<br><7>Diese setzen auf Wagen, jene auf Rosse, wir aber bekennen den Namen des HERRN, unsres Gottes.<br><8>Sie sind gestürzt und gefallen; wir aber bleiben aufrecht und stehen.<br><9>Schaff doch Rettung, HERR! Der König antworte uns am Tag, da wir rufen.<br><b>Halleluja!</b>", "psalm_23": "<1>Ein Psalm Davids. Der HERR ist mein Hirt, nichts wird mir fehlen.<br><2>Er lässt mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.<br><3>Meine Lebenskraft bringt er zurück. Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen.<br><4>Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich.<br><5>Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher.<br><6>Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten.<br><b>Halleluja!</b>", "psalm_24": "<1>Ein Psalm Davids. Dem HERRN gehört die Erde und was sie erfüllt, der Erdkreis und seine Bewohner.<br><2>Denn er hat ihn auf Meere gegründet, ihn über Strömen befestigt.<br><3>Wer darf hinaufziehn zum Berg des HERRN, wer darf stehn an seiner heiligen Stätte?<br><4>Der unschuldige Hände hat und ein reines Herz, der seine Seele nicht an Nichtiges hängt und keinen trügerischen Eid geschworen hat.<br><5>Er wird Segen empfangen vom HERRN und Gerechtigkeit vom Gott seines Heils.<br><6>Das ist das Geschlecht, das nach ihm fragt, die dein Angesicht suchen, Jakob. Sela<br><7>Ihr Tore, hebt eure Häupter, hebt euch, ihr uralten Pforten, denn es kommt der König der Herrlichkeit!<br><8>Wer ist dieser König der Herrlichkeit? Der HERR, stark und gewaltig, der HERR, im Kampf gewaltig.<br><9>Ihr Tore, hebt eure Häupter, hebt euch, ihr uralten Pforten, denn es kommt der König der Herrlichkeit!<br><10>Wer ist er, dieser König der Herrlichkeit?/ Der HERR der Heerscharen: Er ist der König der Herrlichkeit. Sela<br><b>Halleluja!</b>", "psalm_25": "<1>Von David. Zu dir, HERR, erhebe ich meine Seele,<br><2>mein Gott, auf dich vertraue ich. Lass mich nicht zuschanden werden, lass meine Feinde nicht triumphieren!<br><3>Es wird ja niemand, der auf dich hofft, zuschanden; zuschanden wird, wer dir schnöde die Treue bricht.<br><4>Zeige mir, HERR, deine Wege, lehre mich deine Pfade!<br><5>Führe mich in deiner Treue und lehre mich; denn du bist der Gott meines Heils. Auf dich hoffe ich den ganzen Tag.<br><6>Gedenke deines Erbarmens, HERR, und der Taten deiner Gnade; denn sie bestehen seit Ewigkeit!<br><7>Gedenke nicht meiner Jugendsünden und meiner Frevel! Nach deiner Huld gedenke meiner, HERR, denn du bist gütig!<br><8>Der HERR ist gut und redlich, darum weist er Sünder auf den rechten Weg.<br><9>Die Armen leitet er nach seinem Recht, die Armen lehrt er seinen Weg.<br><10>Alle Pfade des HERRN sind Huld und Treue denen, die seinen Bund und seine Zeugnisse wahren.<br><11>Um deines Namens willen, HERR, vergib meine Schuld, denn sie ist groß!<br><12>Wer ist der Mensch, der den HERRN fürchtet? Ihm weist er den Weg, den er wählen soll.<br><13>Dann wird er wohnen im Glück, seine Nachkommen werden das Land besitzen.<br><14>Der Rat des HERRN steht denen offen, die ihn fürchten, und sein Bund, um ihnen Erkenntnis zu schenken.<br><15>Meine Augen schauen stets auf den HERRN; denn er befreit meine Füße aus dem Netz.<br><16>Wende dich mir zu und sei mir gnädig; denn ich bin einsam und arm!<br><17>Ängste haben mein Herz gesprengt, führ mich heraus aus meiner Bedrängnis!<br><18>Sieh meine Armut und Plage an und nimm hinweg all meine Sünden!<br><19>Sieh meine Feinde, wie zahlreich sie sind, mit welchem tödlichen Hass sie mich hassen!<br><20>Erhalte mein Leben und rette mich, lass mich nicht zuschanden werden! Denn ich habe mich bei dir geborgen.<br><21>Unschuld und Redlichkeit mögen mich schützen, denn ich hoffe auf dich.<br><22>Gott, erlöse Israel aus all seinen Nöten!<br><b>Halleluja!</b>", "psalm_26": "<1>Von David. Verschaff mir Recht, HERR; denn in Lauterkeit ging ich meinen Weg! Dem HERRN habe ich vertraut, ich werde nicht wanken.<br><2>Erprobe mich, HERR, und durchforsche mich, prüfe mich auf Herz und Nieren:<br><3>Denn deine Huld stand mir vor Augen, in deiner Wahrheit ging ich meinen Weg.<br><4>Ich saß nicht bei falschen Leuten, mit Heuchlern habe ich keinen Umgang.<br><5>Verhasst ist mir die Versammlung derer, die Unrecht tun; bei Gottlosen kann ich nicht sitzen.<br><6>Ich will meine Hände in Unschuld waschen und deinen Altar, HERR, will ich umschreiten,<br><7>um laut das Lob zu verkünden und all deine Wunder zu erzählen.<br><8>HERR, ich liebe die Stätte deines Hauses und den Wohnort deiner Herrlichkeit.<br><9>Raff mich nicht hinweg mit den Sündern, mit den Blutmenschen nimm mir nicht das Leben!<br><10>An ihren Händen klebt Schandtat, ihre Rechte ist voll von Bestechung.<br><11>Ich aber gehe meinen Weg in Lauterkeit. Erlöse mich und sei mir gnädig!<br><12>Mein Fuß steht auf ebenem Grund. Den HERRN will ich in den Versammlungen preisen.<br><b>Halleluja!</b>", "psalm_27": "<1>Von David. Der HERR ist mein Licht und mein Heil: Vor wem sollte ich mich fürchten? Der HERR ist die Zuflucht meines Lebens: Vor wem sollte mir bangen?<br><2>Dringen Böse auf mich ein, um mein Fleisch zu verschlingen, meine Bedränger und Feinde; sie sind gestrauchelt und gefallen.<br><3>Mag ein Heer mich belagern: Mein Herz wird nicht verzagen. Mag Krieg gegen mich toben: Ich bleibe dennoch voll Zuversicht.<br><4>Eines habe ich vom HERRN erfragt, dieses erbitte ich: im Haus des HERRN zu wohnen alle Tage meines Lebens; die Freundlichkeit des HERRN zu schauen und nachzusinnen in seinem Tempel.<br><5>Denn er birgt mich in seiner Hütte am Tag des Unheils; er beschirmt mich im Versteck seines Zeltes, er hebt mich empor auf einen Felsen.<br><6>Nun kann sich mein Haupt erheben über die Feinde, die mich umringen. So will ich Opfer darbringen in seinem Zelt, Opfer mit Jubel, dem HERRN will ich singen und spielen.<br><7>Höre, HERR, meine Stimme, wenn ich rufe; sei mir gnädig und gib mir Antwort!<br><8>Mein Herz denkt an dich: Suchet mein Angesicht! Dein Angesicht, HERR, will ich suchen.<br><9>Verbirg nicht dein Angesicht vor mir; weise deinen Knecht im Zorn nicht ab! Du wurdest meine Hilfe. Verstoß mich nicht, verlass mich nicht, du Gott meines Heils!<br><10>Wenn mich auch Vater und Mutter verlassen, der HERR nimmt mich auf.<br><11>Weise mir, HERR, deinen Weg, leite mich auf ebener Bahn wegen meiner Feinde!<br><12>Gib mich nicht meinen gierigen Gegnern preis; denn falsche Zeugen standen gegen mich auf und wüten!<br><13>Ich aber bin gewiss, zu schauen die Güte des HERRN im Land der Lebenden.<br><14>Hoffe auf den HERRN, sei stark und fest sei dein Herz! Und hoffe auf den HERRN!<br><b>Halleluja!</b>", "psalm_29": "<1>Ein Psalm Davids. Bringt dar dem HERRN, ihr Himmlischen, bringt dar dem HERRN Ehre und Macht!<br><2>Bringt dar dem HERRN die Ehre seines Namens, werft euch nieder vor dem HERRN in heiliger Majestät!<br><3>Die Stimme des HERRN über den Wassern: Der Gott der Ehre hat gedonnert, der HERR über gewaltigen Wassern.<br><4>Die Stimme des HERRN voller Kraft, die Stimme des HERRN voll Majestät.<br><5>Die Stimme des HERRN bricht Zedern, der HERR hat zerbrochen die Zedern des Libanon.<br><6>Er ließ den Libanon hüpfen wie einen Jungstier, wie einen Wildstier den Sirjon.<br><7>Die Stimme des HERRN sprüht flammendes Feuer,<br><8>die Stimme des HERRN lässt die Wüste beben, beben lässt der HERR die Wüste von Kadesch.<br><9>Die Stimme des HERRN lässt Hirschkühe kreißen, sie riss ganze Wälder kahl. In seinem Palast ruft alles: Ehre!<br><10>Der HERR thronte über der Flut, der HERR thronte als König in Ewigkeit.<br><11>Der HERR gebe Macht seinem Volk. Der HERR segne sein Volk mit Frieden.<br><b>Halleluja!</b>", "psalm_30": "<1>Ich will dich erheben, HERR denn du zogst mich herauf und ließest nicht zu, dass meine Feinde sich über mich freuen.<br><2>HERR, mein Gott, ich habe zu dir geschrien und du heiltest mich.<br><3>HERR, du hast meine Seele heraufsteigen lassen aus der Totenwelt, hast mich am Leben erhalten, sodass ich nicht in die Grube hinabstieg.<br><4>Singt und spielt dem HERRN, ihr seine Frommen, dankt im Gedenken seiner Heiligkeit!<br><5>Denn sein Zorn dauert nur einen Augenblick, doch seine Güte ein Leben lang. Wenn man am Abend auch weint, am Morgen herrscht wieder Jubel.<br><6>Im sicheren Glück dachte ich einst: Ich werde niemals wanken.<br><7>HERR, in deiner Güte hast du meinen Berg gefestigt. Du hast dein Angesicht verborgen. Da bin ich erschrocken.<br><8>Zu dir, HERR, will ich rufen und zu meinem Herrn um Gnade flehn:<br><9>Was nützt dir mein Blut, wenn ich zum Grab hinuntersteige? Kann Staub dich preisen, deine Treue verkünden?<br><10>Höre, HERR, und sei mir gnädig! HERR, sei du mein Helfer!<br><11>Du hast mein Klagen in Tanzen verwandelt, mein Trauergewand hast du gelöst und mich umgürtet mit Freude,<br><12>damit man dir Herrlichkeit singt und nicht verstummt. HERR, mein Gott, ich will dir danken in Ewigkeit.<br><b>Halleluja!</b>", "psalm_34": "<1>Ich will den HERRN allezeit preisen; immer sei sein Lob in meinem Mund.<br><2>Meine Seele rühme sich des HERRN; die Armen sollen es hören und sich freuen.<br><3>Preist mit mir die Größe des HERRN, lasst uns gemeinsam seinen Namen erheben!<br><4>Ich suchte den HERRN und er gab mir Antwort, er hat mich all meinen Ängsten entrissen.<br><5>Die auf ihn blickten, werden strahlen, nie soll ihr Angesicht vor Scham erröten.<br><6>Da rief ein Armer und der HERR erhörte ihn und half ihm aus all seinen Nöten.<br><7>Der Engel des HERRN umschirmt, die ihn fürchten, und er befreit sie.<br><8>Kostet und seht, wie gut der HERR ist! Selig der Mensch, der zu ihm sich flüchtet!<br><9>Fürchtet den HERRN, ihr seine Heiligen; denn die ihn fürchten, leiden keinen Mangel.<br><10>Junglöwen darbten und hungerten; aber die den HERRN suchen, leiden keinen Mangel an allem Guten.<br><11>Kommt, ihr Kinder, hört mir zu! Die Furcht des HERRN will ich euch lehren!<br><12>Wer ist der Mensch, der das Leben liebt, der Tage ersehnt, um Gutes zu sehen?<br><13>Bewahre deine Zunge vor Bösem; deine Lippen vor falscher Rede!<br><14>Meide das Böse und tu das Gute, suche Frieden und jage ihm nach!<br><15>Die Augen des HERRN sind den Gerechten zugewandt, seine Ohren ihrem Hilfeschrei.<br><16>Das Angesicht des HERRN richtet sich gegen die Bösen, ihr Andenken von der Erde zu tilgen.<br><17>Die aufschrien, hat der HERR erhört, er hat sie all ihren Nöten entrissen.<br><18>Nahe ist der HERR den zerbrochenen Herzen und dem zerschlagenen Geist bringt er Hilfe.<br><19>Viel Böses erleidet der Gerechte, doch allem wird der HERR ihn entreißen.<br><20>Er behütet all seine Glieder, nicht eins von ihnen wird zerbrochen.<br><21>Den Frevler wird die Bosheit töten, die den Gerechten hassen, werden es büßen.<br><22>Der HERR erlöst das Leben seiner Knechte, niemals müssen büßen, die bei ihm sich bergen.<br><b>Halleluja!</b>", "psalm_41": "<1>Selig, wer sich des Geringen annimmt; zur Zeit des Unheils wird der HERR ihn retten.<br><2>Der HERR wird ihn behüten und am Leben erhalten. Man preist ihn glücklich im Land. Gib ihn nicht preis seinen gierigen Feinden!<br><3>Der HERR wird ihn auf dem Krankenbett stärken; sein ganzes Lager hast du in seiner Krankheit gewendet.<br><4>Ich sagte: HERR, sei mir gnädig! Heile mich, denn ich habe gegen dich gesündigt!<br><5>Meine Feinde reden über mich böse: Wann stirbt er endlich und wann vergeht sein Name?<br><6>Besucht mich jemand, so kommen seine Worte aus falschem Herzen. Er häuft für sich Unheil an, dann geht er hinaus und redet.<br><7>Gemeinsam tuscheln über mich alle, die mich hassen, und gegen mich sinnen sie Böses.<br><8>Verderben hat sich über ihn ergossen; wer einmal daliegt, der steht nicht mehr auf.<br><9>Auch mein Freund, dem ich vertraute, der mein Brot aß, hat die Ferse gegen mich erhoben.<br><10>Du aber, HERR, sei mir gnädig; richte mich auf, damit ich ihnen vergelten kann!<br><11>Daran habe ich erkannt, dass du an mir Gefallen hast: wenn mein Feind nicht über mich triumphieren kann.<br><12>Weil ich aufrichtig bin, hieltest du mich fest und stelltest mich vor dein Angesicht für immer.<br><13>Gepriesen sei der HERR, der Gott Israels, von Ewigkeit zu Ewigkeit. Amen, ja amen.<br><b>Halleluja!</b>", "psalm_43": "<1>Verschaff mir Recht, Gott, und führe meinen Rechtsstreit gegen ein treuloses Volk! Rette mich vor den bösen und tückischen Menschen!<br><2>Denn du bist der Gott meiner Zuflucht. Warum hast du mich verstoßen? Warum muss ich trauernd umhergehn, vom Feind unterdrückt?<br><3>Sende dein Licht und deine Wahrheit; sie sollen mich leiten; sie sollen mich bringen zu deinem heiligen Berg und zu deinen Wohnungen.<br><4>So will ich kommen zu Gottes Altar, zum Gott meiner Freude und meines Jubels. Ich will dir danken zur Leier, Gott, du mein Gott.<br><5>Was bist du bedrückt, meine Seele, und was ächzt du in mir? Harre auf Gott; denn ich werde ihm noch danken, der Rettung meines Angesichts und meinem Gott.<br><b>Halleluja!</b>", "psalm_45": "<1>Mein Herz fließt über von einem guten Wort. Ich trage mein Werk dem König vor. Meine Zunge gleicht dem Griffel des flinken Schreibers.<br><2>Du bist der Schönste von allen Menschen,/ Anmut ist ausgegossen über deine Lippen; darum hat Gott dich für immer gesegnet.<br><3>Gürte, du Held, dein Schwert um die Hüfte! O deine Pracht und Hoheit!<br><4>In deiner Hoheit habe Erfolg, kämpfe für die Wahrheit und für die gebeugte Gerechtigkeit! Furcht gebietende Taten soll deine Rechte dich lehren.<br><5>Deine Pfeile sind scharf, unter dir fallen Völker; ins Herz getroffen sind die Feinde des Königs.<br><6>Dein Thron, Gott, steht für immer und ewig; ein gerechtes Zepter ist das Zepter deines Königtums.<br><7>Du liebst das Recht und hasst das Unrecht, darum hat Gott, dein Gott, dich gesalbt mit dem Öl der Freude wie keinen deiner Gefährten.<br><8>Von Myrrhe, Aloe und Kassia duften alle deine Gewänder, aus Elfenbeinhallen erfreut dich Saitenspiel.<br><9>Königstöchter in deinem kostbaren Schmuck, die Gemahlin steht zu deiner Rechten im Glanz von Ofirgold.<br><10>Höre, Tochter, sieh her und neige dein Ohr, vergiss dein Volk und dein Vaterhaus!<br><11>Der König verlangt nach deiner Schönheit; er ist ja dein Herr, wirf dich vor ihm nieder!<br><12>Auch die Tochter Tyrus kommt mit Gaben. Deinem Angesicht schmeicheln die Reichen des Volks.<br><13>Alle Herrlichkeit ist drinnen die Tochter des Königs, golddurchwirkt ist ihr Gewand und reich gemustert.<br><14>Sie wird in bunt gestickten Kleidern zum König geleitet, Jungfrauen sind ihr Gefolge, ihre Freundinnen werden dir zugeführt.<br><15>Sie werden geleitet mit Freude und Jubel, sie kommen in den Palast des Königs.<br><16>An die Stelle deiner Väter treten einst deine Söhne; über das ganze Land setzt du sie ein als Fürsten.<br><17>Ich will deinen Namen in Erinnerung rufen von Geschlecht zu Geschlecht; darum werden die Völker dich preisen auf immer und ewig.<br><b>Halleluja!</b>", "psalm_46": "<1>Gott ist uns Zuflucht und Stärke, als mächtig erfahren, als Helfer in allen Nöten.<br><2>Darum fürchten wir uns nicht, wenn die Erde auch wankt, wenn Berge stürzen in die Tiefe des Meeres;<br><3>mögen seine Wasser tosen und schäumen und vor seinem Ungestüm Berge erzittern. Sela<br><4>Eines Stromes Arme erfreuen die Gottesstadt, des Höchsten heilige Wohnung.<br><5>Gott ist in ihrer Mitte, sie wird nicht wanken. Gott hilft ihr, wenn der Morgen anbricht.<br><6>Völker tobten, Reiche wankten; seine Stimme erscholl, da muss die Erde schmelzen.<br><7>Mit uns ist der HERR der Heerscharen, der Gott Jakobs ist unsre Burg. Sela<br><8>Kommt und schaut die Taten des HERRN, der Schauder erregt auf der Erde.<br><9>Er setzt den Kriegen ein Ende bis an die Grenzen der Erde. Den Bogen zerbricht er, die Lanze zerschlägt er; Streitwagen verbrennt er im Feuer.<br><10>Lasst ab und erkennt, dass ich Gott bin, erhaben über die Völker, erhaben auf Erden!<br><11>Mit uns ist der HERR der Heerscharen, der Gott Jakobs ist unsre Burg. Sela<br><b>Halleluja!</b>", "psalm_47": "<1>Ihr Völker alle, klatscht in die Hände; jauchzt Gott zu mit lautem Jubel!<br><2>Denn Furcht gebietend ist der HERR, der Höchste, ein großer König über die ganze Erde.<br><3>Er unterwerfe uns Völker und zwinge Nationen unter unsere Füße.<br><4>Er erwähle für uns unser Erbland, den Stolz Jakobs, den er lieb hat. Sela<br><5>Gott stieg empor unter Jubel, der HERR beim Schall der Hörner.<br><6>Singt unserm Gott, ja singt ihm! Singt unserm König, singt ihm! <br><7>Denn König der ganzen Erde ist Gott. Singt ihm ein Weisheitslied!<br><8>Gott wurde König über die Völker, Gott hat sich auf seinen heiligen Thron gesetzt.<br><9>Versammelt sind die Fürsten der Völker als Volk des Gottes Abrahams. Denn Gott gehören die Schilde der Erde; er ist hoch erhaben.<br><b>Halleluja!</b>", "psalm_51": "<1>Gott, sei mir gnädig nach deiner Huld, tilge meine Frevel nach deinem reichen Erbarmen!<br><2>Wasch meine Schuld von mir ab und mach mich rein von meiner Sünde!<br><3>Denn ich erkenne meine bösen Taten, meine Sünde steht mir immer vor Augen.<br><4>Gegen dich allein habe ich gesündigt, ich habe getan, was böse ist in deinen Augen. So behältst du recht mit deinem Urteilsspruch, lauter stehst du da als Richter.<br><5>Siehe, in Schuld bin ich geboren und in Sünde hat mich meine Mutter empfangen.<br><6>Siehe, an Treue im Innersten hast du Gefallen, im Verborgenen lehrst du mich Weisheit.<br><7>Entsündige mich mit Ysop, dann werde ich rein; wasche mich und ich werde weißer als Schnee!<br><8>Lass mich Entzücken und Freude hören! Jubeln sollen die Glieder, die du zerschlagen hast.<br><9>Verbirg dein Angesicht vor meinen Sünden, tilge alle Schuld, mit der ich beladen bin!<br><10>Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!<br><11>Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir!<br><12>Gib mir wieder die Freude deines Heils, rüste mich aus mit dem Geist der Großmut!<br><13>Ich will die Frevler deine Wege lehren und die Sünder kehren um zu dir.<br><14>Befreie mich von Blutschuld, Gott, du Gott meines Heils, dann wird meine Zunge jubeln über deine Gerechtigkeit!<br><15>Herr, öffne meine Lippen, damit mein Mund dein Lob verkünde!<br><16>Schlachtopfer willst du nicht, ich würde sie geben, an Brandopfern hast du kein Gefallen.<br><17>Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen.<br><18>Nach deinem Wohlgefallen tu Gutes an Zion, erbaue wieder die Mauern Jerusalems!<br><19>An Schlachtopfern der Gerechtigkeit, an Brandopfern und an Ganzopfern hast du Gefallen, dann wird man auf deinem Altar Stiere opfern.<br><b>Halleluja!</b>", "psalm_54": "<1>Gott, durch deinen Namen rette mich, verschaff mir Recht mit deiner Kraft!<br><2>Gott, höre mein Bittgebet, vernimm die Worte meines Mundes!<br><3>Denn fremde Menschen standen auf gegen mich, Gewalttätige trachteten mir nach dem Leben, sie stellten sich Gott nicht vor Augen. Sela<br><4>Siehe, Gott ist mir Helfer, der Herr ist unter denen, die mein Leben stützen.<br><5>Auf meine Gegner falle das Böse zurück. In deiner Treue vernichte sie!<br><6>Bereitwillig will ich dir opfern, will deinem Namen danken, HERR, denn er ist gut.<br><7>Denn er hat mich herausgerissen aus all meiner Not, mein Auge schaut herab auf meine Feinde.<br><b>Halleluja!</b>", "psalm_57": "<1>Sei mir gnädig, Gott, sei mir gnädig, denn ich habe mich bei dir geborgen, im Schatten deiner Flügel will ich mich bergen, bis das Unheil vorübergeht.<br><2>Ich rufe zu Gott, dem Höchsten, zu Gott, der mir beisteht.<br><3>Er sende vom Himmel und rette mich, es höhnte, der mir nachstellt. Sela Gott sende seine Huld und seine Treue.<br><4>Ich muss mitten unter Löwen lagern, die gierig auf Menschen sind. Ihre Zähne sind Spieße und Pfeile, ein scharfes Schwert ihre Zunge.<br><5>Erhebe dich über den Himmel, Gott! Deine Herrlichkeit sei über der ganzen Erde!<br><6>Sie haben meinen Schritten ein Netz gelegt, gebeugt meine Seele, sie haben mir eine Grube gegraben, doch fielen sie selbst hinein. Sela <br><7>Mein Herz ist bereit, Gott, mein Herz ist bereit, ich will singen und spielen.<br><8>Wach auf, meine Herrlichkeit! Wacht auf, Harfe und Leier! Ich will das Morgenrot wecken.<br><9>Ich will dich preisen, Herr, unter den Völkern, dir vor den Nationen spielen.<br><10>Denn deine Liebe reicht, so weit der Himmel ist, deine Treue, so weit die Wolken ziehn.<br><11>Erhebe dich über den Himmel, Gott! Deine Herrlichkeit sei über der ganzen Erde!<br><b>Halleluja!</b>", "psalm_61": "<1>Höre doch, Gott, meinen Schrei, achte doch auf mein Bittgebet!<br><2>Vom Ende der Erde rufe ich zu dir; denn mein Herz ist verzagt. Führe mich auf den Felsen, der mir zu hoch ist!<br><3>Denn du bist meine Zuflucht, ein fester Turm gegen die Feinde.<br><4>In deinem Zelt möchte ich Gast sein auf ewig, mich bergen im Schutz deiner Flügel. Sela<br><5>Denn du, Gott, hast meine Gelübde gehört/ und denen das Erbe gegeben, die deinen Namen fürchten.<br><6>Füge den Tagen des Königs noch viele hinzu! Seine Jahre mögen dauern von Geschlecht zu Geschlecht.<br><7>Er throne ewig vor Gottes Angesicht. Huld und Treue mögen ihn behüten. <br><8>Dann will ich allzeit deinem Namen singen und spielen und Tag für Tag meine Gelübde erfüllen.<br><b>Halleluja!</b>", "psalm_63": "<1>Gott, mein Gott bist du, dich suche ich, es dürstet nach dir meine Seele. Nach dir schmachtet mein Fleisch wie dürres, lechzendes Land ohne Wasser.<br><2>Darum halte ich Ausschau nach dir im Heiligtum, zu sehen deine Macht und Herrlichkeit.<br><3>Denn deine Huld ist besser als das Leben. Meine Lippen werden dich rühmen.<br><4>So preise ich dich in meinem Leben, in deinem Namen erhebe ich meine Hände.<br><5>Wie an Fett und Mark wird satt meine Seele, mein Mund lobt dich mit jubelnden Lippen.<br><6>Ich gedenke deiner auf meinem Lager und sinne über dich nach, wenn ich wache.<br><7>Ja, du wurdest meine Hilfe, ich juble im Schatten deiner Flügel.<br><8>Meine Seele hängt an dir, fest hält mich deine Rechte.<br><9>Die mir nach dem Leben trachten, um mich zu vernichten, sie müssen hinabfahren in die Tiefen der Erde.<br><10>Man gibt sie preis der Gewalt des Schwerts, sie werden den Schakalen zur Beute.<br><11>Der König aber freue sich an Gott! Wer bei ihm schwört, darf sich rühmen. Doch allen Lügnern wird der Mund verschlossen.<br><b>Halleluja!</b>", "psalm_67": "<1>Gott sei uns gnädig und segne uns. Er lasse sein Angesicht über uns leuchten, Sela<br><2>damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern.<br><3>Die Völker sollen dir danken, Gott, danken sollen dir die Völker alle.<br><4>Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden. Sela<br><5>Die Völker sollen dir danken, Gott, danken sollen dir die Völker alle.<br><6>Die Erde gab ihren Ertrag. Gott, unser Gott, er segne uns!<br><7>Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde.<br><b>Halleluja!</b>", "psalm_70": "<1>Gott, komm mir zu Hilfe, HERR, eile mir zu helfen!<br><2>In Schande und Schmach sollen fallen, die mir nach dem Leben trachten. Zurückweichen sollen und vor Scham erröten, die sich über mein Unglück freuen.<br><3>Wegen ihrer Schande sollen sich abwenden, die da sagen: Ha, dir geschieht recht.<br><4>Frohlocken sollen und deiner sich freuen alle, die dich suchen. Es sollen immer sagen: Groß ist Gott, die dein Heil lieben.<br><5>Ich aber bin elend und arm. Gott, eile zu mir! Mein Helfer und mein Retter bist du. HERR, säume doch nicht!<br><b>Halleluja!</b>", "psalm_84": "<1>Wie liebenswert ist deine Wohnung, du HERR der Heerscharen!<br><2>Meine Seele verzehrt sich in Sehnsucht nach den Höfen des HERRN. Mein Herz und mein Fleisch, sie jubeln dem lebendigen Gott entgegen.<br><3>Auch der Sperling fand ein Haus und die Schwalbe ein Nest, wohin sie ihre Jungen gelegt hat - deine Altäre, HERR der Heerscharen, mein Gott und mein König.<br><4>Selig, die wohnen in deinem Haus, die dich allezeit loben. Sela<br><5>Selig die Menschen, die Kraft finden in dir, die Pilgerwege im Herzen haben.<br><6>Ziehen sie durch das Tal der Dürre, machen sie es zum Quellgrund und Frühregen hüllt es in Segen.<br><7>Sie schreiten dahin mit wachsender Kraft und erscheinen vor Gott auf dem Zion. <br><8>HERR, Gott der Heerscharen, höre mein Bittgebet, vernimm es, Gott Jakobs! Sela<br><9>Gott, sieh her auf unseren Schild, schau auf das Angesicht deines Gesalbten!<br><10>Ja, besser ist ein einziger Tag in deinen Höfen als tausend andere. Lieber an der Schwelle stehen im Haus meines Gottes als wohnen in den Zelten der Frevler.<br><11>Denn Gott der HERR ist Sonne und Schild. Der HERR schenkt Gnade und Herrlichkeit. Nicht versagt er Gutes denen, die rechtschaffen wandeln.<br><12>HERR der Heerscharen, selig der Mensch, der auf dich sein Vertrauen setzt!<br><b>Halleluja!</b>", "psalm_85": "<1>Du hast wieder Gefallen gefunden, HERR, an deinem Land, du hast Jakobs Unglück gewendet.<br><2>Du hast deinem Volk die Schuld vergeben, all seine Sünden zugedeckt. Sela<br><3>Du hast zurückgezogen deinen ganzen Grimm, du hast dich abgewendet von der Glut deines Zorns.<br><4>Wende dich uns zu, du Gott unsres Heils, lass von deinem Unmut gegen uns ab! <br><5>Willst du uns ewig zürnen, soll dein Zorn dauern von Geschlecht zu Geschlecht?<br><6>Willst du uns nicht wieder beleben, dass dein Volk an dir sich freue?<br><7>Lass uns schauen, HERR, deine Huld und schenk uns dein Heil!<br><8>Ich will hören, was Gott redet: Frieden verkündet der HERR seinem Volk und seinen Frommen, sie sollen sich nicht zur Torheit wenden. Sela<br><9>Fürwahr, sein Heil ist denen nahe, die ihn fürchten, seine Herrlichkeit wohne in unserm Land.<br><10>Es begegnen einander Huld und Treue; Gerechtigkeit und Friede küssen sich.<br><11>Treue sprosst aus der Erde hervor; Gerechtigkeit blickt vom Himmel hernieder.<br><12>Ja, der HERR gibt Gutes und unser Land gibt seinen Ertrag.<br><13>Gerechtigkeit geht vor ihm her und bahnt den Weg seiner Schritte.<br><b>Halleluja!</b>", "psalm_86": "<1>Ein Bittgebet Davids. Neige dein Ohr, HERR, und gib mir Antwort, denn elend und arm bin ich!<br><2>Beschütze mich, denn ich bin dir ergeben! Rette, du mein Gott, deinen Knecht, der auf dich vertraut!<br><3>Mein Herr, sei mir gnädig, denn zu dir rufe ich den ganzen Tag!<br><4>Erfreue die Seele deines Knechts, denn zu dir, mein Herr, erhebe ich meine Seele!<br><5>Denn du, mein Herr, bist gut und bereit zu vergeben, reich an Liebe für alle, die zu dir rufen.<br><6>Vernimm, HERR, mein Bittgebet, achte auf mein lautes Flehen!<br><7>Am Tag meiner Bedrängnis ruf ich zu dir, denn du gibst mir Antwort.<br><8>Mein Herr, unter den Göttern ist keiner wie du und nichts gleicht deinen Werken.<br><9>Alle Völker, die du gemacht hast, werden kommen und sich niederwerfen, mein Herr, vor deinem Angesicht, sie werden deinen Namen ehren.<br><10>Denn du bist groß und tust Wunder, nur du bist Gott, du allein.<br><11>Lehre mich, HERR, deinen Weg, dass ich ihn gehe in Treue zu dir, richte mein Herz auf das Eine: deinen Namen zu fürchten!<br><12>Mein Herr und mein Gott, ich will dir danken mit ganzem Herzen, ich will deinen Namen ehren auf ewig.<br><13>Denn groß ist über mir deine Liebe, du hast mich entrissen der Tiefe der Unterwelt.<br><14>Gott, stolze Menschen standen gegen mich auf, eine Rotte von Gewalttätigen trachtete mir nach dem Leben, sie stellten dich nicht vor sich.<br><15>Du aber, Herr, bist ein barmherziger und gnädiger Gott, langsam zum Zorn und reich an Huld und Treue.<br><16>Wende dich mir zu und sei mir gnädig, gib deinem Knecht deine Stärke und rette den Sohn deiner Magd!<br><17>Wirke an mir ein Zeichen zum Guten! Die mich hassen, sollen es sehn und sich schämen, denn du, HERR, hast mir geholfen und mich getröstet.<br><b>Halleluja!</b>", "psalm_87": "<1>Ein Psalm der Korachiter. Ein Lied. Der HERR liebt seine Gründung auf heiligen Bergen,<br><2>die Tore Zions mehr als alle Stätten Jakobs.<br><3>Herrliches sagt man von dir, du Stadt unseres Gottes: Sela<br><4>Ich zähle Rahab und Babel zu denen, die mich erkennen, auch das Philisterland, Tyrus und Kusch: Diese sind dort geboren.<br><5>Ja, über Zion wird man sagen: Ein jeder ist in ihr geboren. Er, der Höchste, gibt ihr Bestand!<br><6>Der HERR zählt und verzeichnet die Völker: Diese sind dort geboren. Sela<br><7>Und sie werden beim Reigentanz singen: All meine Quellen entspringen in dir.<br><b>Halleluja!</b>", "psalm_91": "<1>Wer im Schutz des Höchsten wohnt, der ruht im Schatten des Allmächtigen.<br><2>Ich sage zum HERRN: Du meine Zuflucht und meine Burg, mein Gott, auf den ich vertraue.<br><3>Denn er rettet dich aus der Schlinge des Jägers und aus der Pest des Verderbens.<br><4>Er beschirmt dich mit seinen Flügeln, unter seinen Schwingen findest du Zuflucht, Schild und Schutz ist seine Treue.<br><5>Du brauchst dich vor dem Schrecken der Nacht nicht zu fürchten, noch vor dem Pfeil, der am Tag dahinfliegt,<br><6>nicht vor der Pest, die im Finstern schleicht, vor der Seuche, die wütet am Mittag.<br><7>Fallen auch tausend an deiner Seite, dir zur Rechten zehnmal tausend, so wird es dich nicht treffen.<br><8>Mit deinen Augen wirst du es schauen, wirst sehen, wie den Frevlern vergolten wird.<br><9>Ja, du, HERR, bist meine Zuflucht. Den Höchsten hast du zu deinem Schutz gemacht. <br><10>Dir begegnet kein Unheil, deinem Zelt naht keine Plage.<br><11>Denn er befiehlt seinen Engeln, dich zu behüten auf all deinen Wegen.<br><12>Sie tragen dich auf Händen, damit dein Fuß nicht an einen Stein stößt;<br><13>du schreitest über Löwen und Nattern, trittst auf junge Löwen und Drachen.<br><14>Weil er an mir hängt, will ich ihn retten. Ich will ihn schützen, denn er kennt meinen Namen.<br><15>Ruft er zu mir, gebe ich ihm Antwort. In der Bedrängnis bin ich bei ihm, ich reiße ihn heraus und bring ihn zu Ehren.<br><16>Ich sättige ihn mit langem Leben, mein Heil lass ich ihn schauen.<br><b>Halleluja!</b>", "psalm_93": "<1>Der HERR ist König, bekleidet mit Hoheit; der HERR hat sich bekleidet und mit Macht umgürtet. Ja, der Erdkreis ist fest gegründet, nie wird er wanken.<br><2>Dein Thron steht fest von Anbeginn, du bist seit Ewigkeit.<br><3>Fluten erhoben, HERR, Fluten erhoben ihr Tosen, Fluten erheben ihr Brausen.<br><4>Mehr als das Tosen vieler Wasser, gewaltiger als die Brandung des Meeres ist gewaltig der HERR in der Höhe.<br><5>Deine Gesetze sind fest und verlässlich; deinem Haus gebührt Heiligkeit, HERR, für alle Zeiten.<br><b>Halleluja!</b>", "psalm_96": "<1>Singt dem HERRN ein neues Lied, singt dem HERRN, alle Lande,<br><2>singt dem HERRN, preist seinen Namen! Verkündet sein Heil von Tag zu Tag!<br><3>Erzählt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!<br><4>Denn groß ist der HERR und hoch zu loben, mehr zu fürchten als alle Götter.<br><5>Denn alle Götter der Völker sind Nichtse, aber der HERR ist es, der den Himmel gemacht hat.<br><6>Hoheit und Pracht sind vor seinem Angesicht, Macht und Glanz in seinem Heiligtum.<br><7>Bringt dar dem HERRN, ihr Stämme der Völker, bringt dar dem HERRN Ehre und Macht,<br><8>bringt dar dem HERRN die Ehre seines Namens! Bringt Gaben und tretet ein in die Höfe seines Heiligtums!<br><9>Werft euch nieder vor dem HERRN in heiligem Schmuck! Erbebt vor ihm, alle Lande!<br><10>Verkündet bei den Nationen: Der HERR ist König! Fest ist der Erdkreis gegründet, er wird nicht wanken. Er richtet die Völker so, wie es recht ist.<br><11>Der Himmel freue sich, die Erde frohlocke, es brause das Meer und seine Fülle.<br><12>Es jauchze die Flur und was auf ihr wächst. Jubeln sollen alle Bäume des Waldes<br><13>vor dem HERRN, denn er kommt, denn er kommt, um die Erde zu richten. Er richtet den Erdkreis in Gerechtigkeit und die Völker nach seiner Treue.<br><b>Halleluja!</b>", "psalm_97": "<1>Der HERR ist König. Es juble die Erde! Freuen sollen sich die vielen Inseln.<br><2>Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Thrones.<br><3>Feuer geht vor ihm her, verzehrt seine Gegner ringsum.<br><4>Seine Blitze erhellen den Erdkreis, die Erde sieht es und bebt.<br><5>Berge schmelzen wie Wachs vor dem HERRN, vor dem Angesicht des HERRN der ganzen Erde.<br><6>Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker.<br><7>Alle, die Bildern dienen, werden zuschanden, die sich der Götzen rühmen. Vor ihm werfen sich alle Götter nieder.<br><8>Zion hört es und freut sich, Judas Töchter jubeln, HERR, über deine Urteile.<br><9>Denn du, HERR, bist der Höchste über der ganzen Erde, hoch erhaben bist du über alle Götter.<br><10>Die ihr den HERRN liebt, hasst das Böse! Er behütet das Leben seiner Frommen, er entreißt sie der Hand der Frevler.<br><11>Licht wird ausgesät für den Gerechten, Freude für die, die geraden Herzens sind.<br><12>Freut euch am HERRN, ihr Gerechten, dankt seinem heiligen Namen!<br><b>Halleluja!</b>", "psalm_98": "<1>Ein Psalm. Singt dem HERRN ein neues Lied, denn er hat wunderbare Taten vollbracht! Geholfen hat ihm seine Rechte und sein heiliger Arm.<br><2>Der HERR hat sein Heil bekannt gemacht und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br><3>Er gedachte seiner Huld und seiner Treue zum Haus Israel. Alle Enden der Erde sahen das Heil unsres Gottes.<br><4>Jauchzet dem HERRN, alle Lande, freut euch, jubelt und singt!<br><5>Spielt dem HERRN auf der Leier, auf der Leier zu lautem Gesang!<br><6>Mit Trompeten und lautem Widderhorn jauchzt vor dem HERRN, dem König!<br><7>Es brause das Meer und seine Fülle, der Erdkreis und seine Bewohner.<br><8>In die Hände klatschen sollen die Ströme, die Berge sollen jubeln im Chor<br><9>vor dem HERRN, denn er kommt, um die Erde zu richten. Er richtet den Erdkreis in Gerechtigkeit, die Völker so, wie es recht ist.<br><b>Halleluja!</b>", "psalm_99": "<1>Der HERR ist König. Es zittern die Völker. Er thront auf den Kerubim. Es wankt die Erde.<br><2>Groß ist der HERR auf Zion, erhaben ist er über alle Völker.<br><3>Preisen sollen sie deinen großen und Furcht gebietenden Namen. Er ist heilig!<br><4>Die Macht eines Königs ist das Recht, das er liebt. Du bist es, der die Ordnung gegründet hat. Recht und Gerechtigkeit in Jakob hast du bewirkt.<br><5>Erhebt den HERRN, unsern Gott, werft euch nieder am Schemel seiner Füße! Er ist heilig!<br><6>Mose und Aaron sind unter seinen Priestern, Samuel unter denen, die seinen Namen anrufen. Sie riefen zum HERRN und er gab ihnen Antwort.<br><7>Aus der Wolkensäule sprach er zu ihnen, sie hielten seine Gebote und die Satzung, die er ihnen gegeben.<br><8>HERR, unser Gott, du gabst ihnen Antwort./ Du warst ihnen ein vergebender Gott, doch ihre Vergehen hast du vergolten.<br><9>Erhebt den HERRN, unsern Gott, werft euch nieder an seinem heiligen Berg! Denn der HERR, unser Gott, ist heilig!<br><b>Halleluja!</b>", "psalm_100": "<1>Ein Psalm. Zum Dankopfer. Jauchzt dem HERRN, alle Lande!<br><2>Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!<br><3>Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. <br><4>Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!<br><5>Denn der HERR ist gut, ewig währt seine Huld und von Geschlecht zu Geschlecht seine Treue.<br><b>Halleluja!</b>", "psalm_101": "<1>Ein Psalm Davids. Von Huld und Recht will ich singen, dir, HERR, will ich spielen.<br><2>Auf den rechten Weg will ich achten. Wann kommst du zu mir? Ich lebe mit lauterem Herzen inmitten meines Hauses.<br><3>Ich setze mir nicht vor Augen, was Verderben bringt. Ich hasse es, Unrecht zu tun, es soll nicht an mir haften.<br><4>Falschheit sei meinem Herzen fern, ich will Böses nicht kennen.<br><5>Wer seinen Nächsten heimlich verleumdet, den bring ich zum Schweigen. Wer stolze Augen hat und ein hochmütiges Herz, den kann ich nicht ertragen.<br><6>Meine Augen suchen die Treuen im Land, sie sollen bei mir wohnen. Wer auf dem rechten Wege geht, der darf mir dienen.<br><7>In meinem Haus wohne kein Betrüger, kein Lügner kann bestehn vor meinen Augen.<br><8>Morgen für Morgen bring ich zum Schweigen alle Frevler des Landes, um auszurotten aus der Stadt des HERRN alle, die Unrecht tun.<br><b>Halleluja!</b>", "psalm_110": "<1>Ein Psalm Davids. So spricht der HERR zu meinem Herrn: Setze dich zu meiner Rechten und ich lege deine Feinde als Schemel unter deine Füße.<br><2>Das Zepter deiner Macht streckt der HERR aus vom Zion her: Herrsche inmitten deiner Feinde!<br><3>Dich umgibt Herrschaft am Tag deiner Macht, im Glanz des Heiligtums. Ich habe dich aus dem Schoß gezeugt vor dem Morgenstern. <br><4>Der HERR hat geschworen und nie wird es ihn reuen: Du bist Priester auf ewig nach der Ordnung Melchisedeks.<br><5>Der HERR steht dir zur Rechten; er zerschmettert Könige am Tag seines Zorns.<br><6>Er hält Gericht unter den Völkern, er häuft die Toten, die Häupter zerschmettert er weithin auf Erden.<br><7>Er trinkt auf dem Weg aus dem Bach; so kann er das Haupt erheben.<br><b>Halleluja!</b>", "psalm_111": "<1>Halleluja! Dem HERRN will ich danken mit ganzem Herzen im Kreis der Redlichen, in der Gemeinde.<br><2>Groß sind die Werke des HERRN, erforschenswert für alle, die sich an ihnen freuen.<br><3>Hoheit und Pracht ist sein Walten, seine Gerechtigkeit hat Bestand für immer.<br><4>Ein Gedächtnis seiner Wunder hat er gestiftet, der HERR ist gnädig und barmherzig.<br><5>Speise gab er denen, die ihn fürchten, seines Bundes gedenkt er auf ewig.<br><6>Die Macht seiner Werke hat er seinem Volk kundgetan, um ihm das Erbe der Völker zu geben.<br><7>Die Werke seiner Hände sind Treue und Recht, verlässlich sind alle seine Gebote.<br><8>Sie stehen fest für immer und ewig, geschaffen in Treue und Redlichkeit.<br><9>Erlösung hat er seinem Volk gesandt, seinen Bund bestimmt für ewige Zeiten. Heilig und Furcht gebietend ist sein Name.<br><10>Die Furcht des HERRN ist der Anfang der Weisheit. Gute Einsicht ist sie allen, die danach handeln. Sein Lob hat Bestand für immer.<br><b>Halleluja!</b>", "psalm_112": "<1>Halleluja! Selig der Mann, der den HERRN fürchtet und sich herzlich freut an seinen Geboten.<br><2>Seine Nachkommen werden mächtig im Land, das Geschlecht der Redlichen wird gesegnet.<br><3>Wohlstand und Reichtum füllen sein Haus, seine Gerechtigkeit hat Bestand für immer.<br><4>Im Finstern erstrahlt er als Licht den Redlichen: Gnädig und barmherzig ist der Gerechte.<br><5>Glücklich ein Mann, der gnädig ist und leiht ohne Zinsen, der nach dem Recht das Seine ordnet.<br><6>Niemals gerät er ins Wanken; ewig denkt man an den Gerechten.<br><7>Er fürchtet sich nicht vor böser Kunde, sein Herz ist fest, auf den HERRN vertraut er.<br><8>Sein Herz ist getrost, er fürchtet sich nicht, er wird herabschauen auf seine Bedränger.<br><9>Reichlich gibt er den Armen, seine Gerechtigkeit hat Bestand für immer, seine Macht steht hoch in Ehren.<br><10>Der Frevler sieht es voll Unmut, er wird mit den Zähnen knirschen und vergehen. Die Wünsche der Frevler werden zunichte.<br><b>Halleluja!</b>", "psalm_113": "<1>Halleluja! Lobt, ihr Knechte des HERRN, lobt den Namen des HERRN!<br><2>Der Name des HERRN sei gepriesen von nun an bis in Ewigkeit.<br><3>Vom Aufgang der Sonne bis zu ihrem Untergang sei gelobt der Name des HERRN.<br><4>Erhaben ist der HERR über alle Völker, über den Himmeln ist seine Herrlichkeit.<br><5>Wer ist wie der HERR, unser Gott, der wohnt in der Höhe,<br><6>der hinabschaut in die Tiefe, auf Himmel und Erde?<br><7>Den Geringen richtet er auf aus dem Staub, aus dem Schmutz erhebt er den Armen,<br><8>um ihn wohnen zu lassen bei den Fürsten, bei den Fürsten seines Volks. <br><9>Die Kinderlose lässt er wohnen im Haus als frohe Mutter von Kindern. <br><b>Halleluja!</b>", "psalm_116_1": "<1>Ich liebe den HERRN; denn er hört meine Stimme, mein Flehen um Gnade.<br><2>Ja, er hat sein Ohr mir zugeneigt, alle meine Tage will ich zu ihm rufen. <br><3>Mich umfingen Fesseln des Todes, Bedrängnisse der Unterwelt haben mich getroffen, Bedrängnis und Kummer treffen mich.<br><4>Ich rief den Namen des HERRN: Ach HERR, rette mein Leben!<br><5>Gnädig ist der HERR und gerecht, unser Gott erbarmt sich.<br><6>Arglose behütet der HERR. Ich war schwach, er hat mich gerettet.<br><7>Komm wieder zur Ruhe, meine Seele, denn der HERR hat dir Gutes erwiesen.<br><8>Ja, du hast mein Leben dem Tod entrissen, mein Auge den Tränen, meinen Fuß dem Straucheln.<br><9>So gehe ich meinen Weg vor dem HERRN im Land der Lebenden.<br><b>Halleluja!</b>", "psalm_116_2": "<10>Ich glaube - auch wenn ich sagen muss: Ich bin tief erniedrigt!<br><11>Ich sagte in meiner Bestürzung: Alle Menschen sind Lügner.<br><12>Wie kann ich dem HERRN vergelten all das Gute, das er mir erwiesen?<br><13>Den Becher des Heils will ich erheben. Ausrufen will ich den Namen des HERRN.<br><14>Meine Gelübde will ich dem HERRN erfüllen in Gegenwart seines ganzen Volks.<br><15>Kostbar ist in den Augen des HERRN der Tod seiner Frommen.<br><16>Ach HERR, ich bin doch dein Knecht, dein Knecht bin ich, der Sohn deiner Magd! Gelöst hast du meine Fesseln.<br><17>Ich will dir ein Opfer des Dankes bringen, ausrufen will ich den Namen des HERRN.<br><18>Meine Gelübde will ich dem HERRN erfüllen in Gegenwart seines ganzen Volks,<br><19>in den Höfen des Hauses des HERRN, in deiner Mitte, Jerusalem. <br><b>Halleluja!</b>", "psalm_117": "<1>Lobt den HERRN, alle Völker, rühmt ihn, alle Nationen!<br><2>Denn mächtig waltet über uns seine Huld, die Treue des HERRN währt in Ewigkeit. <br><b>Halleluja!</b>", "psalm_118": "<1>Dankt dem HERRN, denn er ist gut, denn seine Huld währt ewig!<br><2>So soll Israel sagen: Denn seine Huld währt ewig.<br><3>So soll das Haus Aaron sagen: Denn seine Huld währt ewig.<br><4>So sollen sagen, die den HERRN fürchten: Denn seine Huld währt ewig.<br><5>Aus der Bedrängnis rief ich zum HERRN, der HERR antwortete und schuf mir Weite.<br><6>Der HERR ist für mich, ich fürchte mich nicht. Was können Menschen mir antun?<br><7>Der HERR ist für mich, er ist mein Helfer; ich kann herabschauen auf meine Hasser.<br><8>Besser, sich zu bergen beim HERRN, als zu vertrauen auf Menschen.<br><9>Besser, sich zu bergen beim HERRN, als zu vertrauen auf Fürsten.<br><10>Alle Völker umringten mich, ich wehrte sie ab im Namen des HERRN.<br><11>Sie umringten, ja, sie umringten mich, ich wehrte sie ab im Namen des HERRN.<br><12>Sie umringten mich wie Bienen, sie verloschen wie ein Feuer im Dorngestrüpp; ich wehrte sie ab im Namen des HERRN.<br><13>Du stießest mich, ja, du stießest mich, dass ich stürzte, doch der HERR hat mir geholfen.<br><14>Meine Stärke und mein Lied ist der HERR; er ist für mich zur Rettung geworden. <br><15>Schall von Jubel und Rettung in den Zelten der Gerechten: Die Rechte des HERRN, Taten der Macht vollbringt sie,<br><16>die Rechte des HERRN, sie erhöht, die Rechte des HERRN, Taten der Macht vollbringt sie.<br><17>Ich werde nicht sterben, sondern leben, um die Taten des HERRN zu verkünden.<br><18>Der HERR hat mich gezüchtigt, ja, gezüchtigt, doch mich dem Tod nicht übergeben.<br><19>Öffnet mir die Tore der Gerechtigkeit, ich will durch sie hineingehn, um dem HERRN zu danken!<br><20>Dies ist das Tor zum HERRN, Gerechte dürfen hineingehn.<br><21>Ich will dir danken, dass du mir Antwort gabst, du bist mir zur Rettung geworden.<br><22>Ein Stein, den die Bauleute verwarfen, er ist zum Eckstein geworden.<br><23>Vom HERRN her ist dies gewirkt, ein Wunder in unseren Augen.<br><24>Dies ist der Tag, den der HERR gemacht hat; wir wollen jubeln und uns über ihn freuen.<br><25>Ach, HERR, bring doch Rettung! Ach, HERR, gib doch Gelingen!<br><26>Gesegnet sei, der da kommt im Namen des HERRN! Wir segnen euch vom Haus des HERRN her.<br><27>Gott ist der HERR. Er ließ Licht für uns leuchten. Tanzt den Festreigen mit Zweigen bis zu den Hörnern des Altars!<br><28>Mein Gott bist du, dir will ich danken. Mein Gott bist du, dich will ich erheben.<br><29>Dankt dem HERRN, denn er ist gut, denn seine Huld währt ewig!<br><b>Halleluja!</b>", "psalm_119_1": "<1>(Alef) Selig, deren Weg ohne Tadel ist, die gehen nach der Weisung des HERRN.<br><2>Selig, die seine Zeugnisse bewahren, ihn suchen mit ganzem Herzen,<br><3>die kein Unrecht tun und auf seinen Wegen gehn.<br><4>Du hast deine Befehle gegeben, damit man sie genau beachtet.<br><5>Wären doch meine Schritte fest darauf gerichtet, deine Gesetze zu beachten.<br><6>Dann werde ich nicht zuschanden, wenn ich auf all deine Gebote schaue.<br><7>Mit lauterem Herzen will ich dir danken, wenn ich deine gerechten Entscheide lerne.<br><8>Deinen Gesetzen will ich folgen. Verlass mich nicht! Niemals!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_2": "<9>(Bet) Wie geht ein junger Mann seinen Pfad ohne Tadel? Wenn er dein Wort beachtet.<br><10>Ich suche dich mit ganzem Herzen. Lass mich nicht abirren von deinen Geboten!<br><11>Ich barg deinen Spruch in meinem Herzen, damit ich gegen dich nicht sündige.<br><12>Gepriesen seist du, HERR! Lehre mich deine Gesetze!<br><13>Mit meinen Lippen verkünde ich alle Entscheide deines Munds.<br><14>Am Weg deiner Zeugnisse habe ich Freude, wie an jeglichem Reichtum.<br><15>Ich will nachsinnen über deine Befehle und schauen auf deine Pfade.<br><16>Ich ergötze mich an deinen Gesetzen, dein Wort will ich nicht vergessen.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_3": "<17>(Gimel) Handle an deinem Knecht, so werde ich leben. Ich will dein Wort beachten.<br><18>Öffne mir die Augen, dass ich schaue die Wunder deiner Weisung!<br><19>Ich bin nur Gast auf Erden. Verbirg mir nicht deine Gebote!<br><20>Meine Seele verzehrt sich vor Verlangen nach deinen Entscheiden allezeit.<br><21>Du drohst den Stolzen. Verflucht sei, wer abirrt von deinen Geboten!<br><22>Nimm von mir Schmach und Verachtung! Denn deine Zeugnisse bewahre ich.<br><23>Sitzen auch Fürsten zusammen und verhandeln gegen mich, dein Knecht sinnt nach über deine Gesetze.<br><24>Deine Zeugnisse sind mein Ergötzen, sie sind meine Berater.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_4": "<25>(Dalet) Im Staub klebt meine Seele. Nach deinem Wort belebe mich!<br><26>Meine Wege hab ich dir erzählt und du gabst mir Antwort. Lehre mich deine Gesetze!<br><27>Den Weg deiner Befehle lass mich begreifen, ich will nachsinnen über deine Wunder!<br><28>Meine Seele zerfließt vor Kummer. Richte mich auf nach deinem Wort!<br><29>Halte mich fern vom Weg der Lüge, begnade mich mit deiner Weisung!<br><30>Ich wähle den Weg der Treue, deine Entscheide stelle ich mir vor Augen.<br><31>An deinen Zeugnissen halte ich mich fest. Lass mich nicht zuschanden werden, HERR!<br><32>Ich will laufen den Weg deiner Gebote, denn mein Herz machst du weit.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_5": "<33>(He) Weise mir, HERR, den Weg deiner Gesetze! Ich will ihn bewahren bis ans Ende.<br><34>Gib mir Einsicht, damit ich deine Weisung bewahre, ich will sie beachten mit ganzem Herzen!<br><35>Führe mich auf dem Pfad deiner Gebote, denn an ihm hab ich Gefallen!<br><36>Neige mein Herz zu deinen Zeugnissen und nicht zur Habgier!<br><37>Wende meine Augen davon ab, nach Nichtigem zu schauen, auf deinen Wegen belebe mich!<br><38>Erfülle deinen Spruch an deinem Knecht, dass man dich fürchte!<br><39>Wende ab von mir die Schande, vor der ich erschrecke! Denn gut sind deine Entscheide.<br><40>Siehe, nach deinen Befehlen hab ich Verlangen. Durch deine Gerechtigkeit belebe mich!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_6": "<41>(Waw) Es komme zu mir, HERR, deine Liebe, nach deinem Spruch die Rettung durch dich.<br><42>Ich will Antwort geben dem, der mich schmäht, denn auf dein Wort vertraue ich.<br><43>Entziehe niemals meinem Mund das Wort der Treue, denn auf deine Entscheide warte ich!<br><44>Ich will deine Weisung beständig beachten, auf immer und ewig.<br><45>Ich schreite hinaus ins Weite, denn deine Befehle suche ich.<br><46>Ich will von deinen Zeugnissen reden vor Königen und ich werde mich nicht vor ihnen schämen.<br><47>Ich ergötze mich an deinen Geboten, die ich liebe.<br><48>Ich erhebe meine Hände zu deinen Geboten, die ich liebe, ich will nachsinnen über deine Gesetze.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_7": "<49>(Sajin) Gedenke des Wortes an deinen Knecht, durch das du mir Hoffnung gabst!<br><50>Das ist mein Trost in meinem Elend: Dein Spruch hat mich belebt.<br><51>Frech verhöhnten mich die Stolzen, ich aber wich nicht ab von deiner Weisung.<br><52>Ich gedachte deiner Entscheide von Urzeit an, HERR, so fand ich Trost.<br><53>Zorn packte mich wegen der Frevler, die deine Weisung verlassen.<br><54>Zum Lobgesang wurden mir deine Gesetze im Haus, in dem ich fremd war.<br><55>In der Nacht gedachte ich, HERR, deines Namens; ich will beachten deine Weisung.<br><56>Dies wurde mir zuteil, denn ich bewahrte deine Befehle.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_8": "<57>(Chet) Mein Anteil ist es, HERR, das habe ich versprochen, deine Worte zu beachten.<br><58>Ich warb um deine Gunst mit ganzem Herzen: Begnade mich gemäß deinem Spruch!<br><59>Ich überdachte meine Wege, ich lenkte meine Schritte zu deinen Zeugnissen zurück.<br><60>Ich eilte und säumte nicht, deine Gebote zu beachten.<br><61>Die Stricke der Frevler umfingen mich, doch ich vergaß nicht deine Weisung.<br><62>In der Mitte der Nacht stehe ich auf, dir zu danken wegen der Entscheide deiner Gerechtigkeit.<br><63>Verbunden bin ich allen, die dich fürchten, die deine Befehle beachten.<br><64>Von deiner Liebe, HERR, ist erfüllt die Erde. Lehre mich deine Gesetze!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_9": "<65>(Tet) Gutes hast du deinem Knecht erwiesen, o HERR, nach deinem Wort.<br><66>Gutes zu verstehen und zu erkennen, lehre mich, denn ich glaube deinen Geboten! <br><67>Ehe ich gedemütigt wurde, ging ich in die Irre, nun aber will ich deinen Spruch beachten.<br><68>Gut bist du und tust Gutes. Lehre mich deine Gesetze!<br><69>Stolze beschmutzten mich mit Lüge, ich aber bewahre mit ganzem Herzen deine Befehle.<br><70>Fühllos wie Fett ist ihr Herz, ich aber ergötze mich an deiner Weisung.<br><71>Dass ich gedemütigt wurde, ist für mich gut, damit ich deine Gesetze lerne.<br><72>Gut ist für mich die Weisung deines Munds, mehr als große Mengen von Gold und Silber.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_10": "<73>(Jod) Deine Hände haben mich gemacht und bereitet. Gib mir Einsicht, damit ich deine Gebote lerne!<br><74>Die dich fürchten, werden mich sehen und sich freuen, denn ich warte auf dein Wort.<br><75>Ich habe erkannt, HERR, dass deine Entscheide gerecht sind und dass es Treue ist, wenn du mich beugst.<br><76>Tröste mich in deiner Liebe, nach dem Spruch für deinen Knecht!<br><77>Dein Erbarmen komme über mich, sodass ich lebe, denn deine Weisung ist mein Ergötzen.<br><78>Zuschanden werden sollen die Stolzen, die mich mit Lüge bedrücken. Ich aber, ich sinne nach über deine Befehle.<br><79>Zuwenden sollen sich zu mir, die dich fürchten, die deine Zeugnisse kennen.<br><80>Untadelig werde mein Herz durch deine Gesetze, so werde ich nicht zuschanden.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_11": "<81>(Kaf) Meine Seele verzehrt sich nach der Rettung durch dich, ich warte auf dein Wort.<br><82>Meine Augen verzehren sich nach deinem Spruch, sie sagen: Wann wirst du mich trösten?<br><83>Ich bin wie ein Schlauch, der im Rauch hängt, doch deine Gesetze habe ich nicht vergessen.<br><84>Wie viele Tage noch bleiben deinem Knecht? Wann vollziehst du das Gericht an meinen Verfolgern?<br><85>Stolze graben mir Gruben, sie, die nicht leben nach deiner Weisung.<br><86>Alle deine Gebote sind Treue. Mit Lüge verfolgen sie mich. Komm mir zu Hilfe!<br><87>Fast hätten sie mich von der Erde getilgt, doch ich verlasse nicht deine Befehle.<br><88>Gemäß deiner Liebe belebe mich, ich will beachten das Zeugnis deines Munds.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_12": "<89>(Lamed) O HERR, in Ewigkeit steht aufrecht dein Wort am Himmel.<br><90>Von Geschlecht zu Geschlecht währt deine Treue; du hast die Erde gegründet, sie bleibt bestehen.<br><91>Nach deinen Entscheiden bestehen sie bis heute, denn das All steht dir zu Diensten.<br><92>Wäre nicht deine Weisung mein Ergötzen, ich wäre zugrunde gegangen in meinem Elend.<br><93>Nie will ich deine Befehle vergessen; denn durch sie belebst du mich.<br><94>Dein bin ich, errette mich! Ich suche deine Befehle.<br><95>Frevler lauern mir auf, um mich zu vernichten, doch in deine Zeugnisse habe ich Einsicht.<br><96>Ich sah, dass alles Vollkommene Grenzen hat, doch dein Gebot ist von unendlicher Weite.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_13": "<97>(Mem) Wie sehr liebe ich deine Weisung, den ganzen Tag bestimmt sie mein Sinnen.<br><98>Dein Gebot macht mich weiser als meine Feinde, denn es ist mein auf ewig.<br><99>Ich wurde klüger als alle meine Lehrer, denn deine Zeugnisse bestimmen mein Sinnen.<br><100>Mehr Einsicht habe ich gewonnen als die Alten, denn deine Befehle bewahrte ich.<br><101>Von jedem bösen Pfad hielt ich meine Füße zurück, damit ich dein Wort beachte.<br><102>Ich wich nicht ab von deinen Entscheiden, du selbst hast mich unterwiesen.<br><103>Wie süß ist dein Spruch meinem Gaumen, meinem Mund ist er süßer als Honig.<br><104>Aus deinen Befehlen gewinne ich Einsicht, darum hasse ich alle Pfade der Lüge.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_14": "<105>(Nun) Dein Wort ist meinem Fuß eine Leuchte, ein Licht für meine Pfade.<br><106>Ich tat einen Schwur und ich will ihn halten, zu beachten die Entscheide deiner Gerechtigkeit.<br><107>Ich bin ganz tief erniedrigt, HERR, nach deinem Wort belebe mich!<br><108>HERR, nimm gnädig an das Lobopfer meines Munds und lehre mich deine Entscheide!<br><109>Mein Leben ist stets in Gefahr, doch deine Weisung habe ich nicht vergessen. <br><110>Frevler haben mir eine Falle gelegt, doch von deinen Befehlen bin ich nicht abgeirrt.<br><111>Deine Zeugnisse sind auf ewig mein Erbland, denn sie sind das Entzücken meines Herzens.<br><112>Ich neigte mein Herz deinen Gesetzen zu, sie zu halten auf ewig, bis ans Ende.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_15": "<113>(Samech) Zwiespältige Menschen hasse ich, doch deine Weisung liebe ich.<br><114>Du bist mein Schutz und mein Schild, ich warte auf dein Wort.<br><115>Weicht zurück von mir, ihr Bösen! Ich will die Gebote meines Gottes bewahren.<br><116>Stütze mich nach deinem Spruch, dass ich lebe! Lass mich nicht zuschanden werden in meiner Hoffnung!<br><117>Halte mich fest, dann werde ich gerettet, immer will ich schauen auf deine Gesetze.<br><118>Du verachtest alle, die sich von deinen Gesetzen entfernen, denn ihr trügerisches Tun ist Lüge.<br><119>Alle Frevler im Land beseitigst du wie Schlacken, darum liebe ich deine Zeugnisse.<br><120>Der Schrecken vor dir lässt mein Fleisch erschauern und deine Entscheide fürchte ich.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_16": "<121>(Ajin) Ich tat Recht und Gerechtigkeit, gib mich nicht preis meinen Bedrückern!<br><122>Tritt ein für das Wohl deines Knechts, damit die Stolzen mich nicht unterdrücken!<br><123>Meine Augen verzehren sich nach der Rettung durch dich, nach dem Spruch deiner Gerechtigkeit.<br><124>Handle an deinem Knecht nach deiner Liebe und lehre mich deine Gesetze!<br><125>Dein Knecht bin ich. Gib mir Einsicht, damit ich deine Zeugnisse erkenne!<br><126>HERR, es ist Zeit zu handeln. Sie haben deine Weisung gebrochen.<br><127>Darum liebe ich deine Gebote mehr als Rotgold und Weißgold.<br><128>Darum halte ich alle deine Befehle für richtig, alle Pfade der Lüge hasse ich.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_17": "<129>(Pe) Wunderwerke sind deine Zeugnisse, darum bewahrt sie meine Seele.<br><130>Das Aufschließen deiner Worte erleuchtet, den Unerfahrenen schenkt es Einsicht.<br><131>Meinen Mund tat ich auf und lechzte, nach deinen Geboten habe ich Verlangen.<br><132>Wende dich mir zu, sei mir gnädig, gemäß deinem Entscheid für jene, die deinen Namen lieben!<br><133>Festige meine Schritte durch deinen Spruch! Lass kein Unrecht über mich herrschen!<br><134>Erlöse mich aus der Unterdrückung durch Menschen und ich will deine Befehle beachten.<br><135>Lass dein Angesicht leuchten über deinem Knecht und lehre mich deine Gesetze!<br><136>Wasserbäche strömten aus meinen Augen, weil man deine Weisung nicht beachtet.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_18": "<137>(Zade) Gerecht bist du, HERR, und gerade sind deine Entscheide.<br><138>Du hast deine Zeugnisse gegeben in Gerechtigkeit und in großer Treue.<br><139>Der Eifer für dich verzehrt mich, denn meine Bedränger haben deine Worte vergessen.<br><140>Dein Spruch ist rein und lauter und dein Knecht hat ihn lieb.<br><141>Gering bin ich und verachtet, doch deine Befehle habe ich nicht vergessen.<br><142>Deine Gerechtigkeit ist auf ewig Gerechtigkeit und deine Weisung ist Treue.<br><143>Bedrängnis und Drangsal haben mich getroffen, doch deine Gebote sind mein Ergötzen.<br><144>Gerechtigkeit sind deine Zeugnisse auf ewig. Gib mir Einsicht, damit ich lebe!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_19": "<145>(Qof) Ich rief zu dir mit ganzem Herzen: HERR, gib mir Antwort! Deine Gesetze will ich bewahren.<br><146>Ich rief zu dir: Errette mich! Und ich werde deine Zeugnisse beachten.<br><147>Schon vor dem Morgengrauen kam ich und flehte, auf deine Worte hab ich gewartet.<br><148>Den Nachtwachen kamen meine Augen zuvor, um nachzusinnen über deinen Spruch.<br><149>Meine Stimme höre doch, in deiner Liebe, belebe mich, HERR, nach deinen Entscheiden!<br><150>Nahe gekommen sind heimtückische Verfolger, sie haben sich weit entfernt von deiner Weisung.<br><151>Doch du bist nahe, HERR, und alle deine Gebote sind Treue.<br><152>Den Uranfang habe ich erkannt aus deinen Zeugnissen, denn bis in Ewigkeit hast du sie gegründet.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_20": "<153>(Resch) Sieh doch mein Elend und befreie mich, denn ich habe deine Weisung nicht vergessen!<br><154>Verschaff mir Recht und löse mich aus, nach deinem Spruch belebe mich!<br><155>Fern ist den Frevlern die Rettung, denn sie suchen nicht deine Gesetze.<br><156>HERR, groß ist dein Erbarmen, nach deinen Entscheiden belebe mich!<br><157>Groß ist die Zahl meiner Verfolger und Bedränger, doch ich bin nicht abgewichen von deinen Zeugnissen.<br><158>Ich sah die Treulosen und empfand Ekel, weil sie deinen Spruch nicht beachteten.<br><159>Sieh doch, wie ich deine Befehle liebe. HERR, in deiner Liebe belebe mich!<br><160>Das Wesen deines Wortes ist Treue, jeder Entscheid deiner Gerechtigkeit hat Bestand auf ewig.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_21": "<161>(Schin) Fürsten verfolgten mich grundlos, doch mein Herz erbebt nur vor deinem Wort.<br><162>Entzückt bin ich über deinen Spruch wie einer, der reiche Beute fand.<br><163>Ich hasse die Lüge, sie ist mir ein Gräuel, doch deine Weisung liebe ich.<br><164>Siebenmal am Tag singe ich dein Lob wegen der Entscheide deiner Gerechtigkeit.<br><165>Frieden in Fülle empfangen, die deine Weisung lieben, für sie gibt es keinen Anstoß zum Straucheln.<br><166>HERR, ich hoffe auf die Rettung durch dich und ich erfülle deine Gebote.<br><167>Meine Seele beachtete deine Zeugnisse, ich liebe sie innig.<br><168>Ich beachtete deine Befehle und deine Zeugnisse, denn alle meine Wege liegen offen vor dir.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22": "<169>(Taw) HERR, mein Schreien dringe vor dein Angesicht. Gib mir Einsicht nach deinem Wort!<br><170>Mein Flehen um Gnade komme vor dein Angesicht, nach deinem Spruch befreie mich!<br><171>Meine Lippen sollen überströmen von Lobpreis, denn du lehrst mich deine Gesetze.<br><172>Deinen Spruch soll meine Zunge singen, denn alle deine Gebote sind Gerechtigkeit.<br><173>Deine Hand sei bereit, mir zu helfen; denn deine Befehle habe ich erwählt.<br><174>HERR, ich habe Verlangen nach der Rettung durch dich und deine Weisung ist mein Ergötzen.<br><175>Meine Seele lebe, sodass sie dich lobe. Deine Entscheide sollen mir helfen.<br><176>Ich bin umhergeirrt wie ein verlorenes Schaf. Suche deinen Knecht! Denn nie habe ich deine Gebote vergessen.<br><b>Halleluja!</b><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22_partial": "<170>Mein Flehen um Gnade komme vor dein Angesicht, nach deinem Spruch befreie mich!<br><171>Meine Lippen sollen überströmen von Lobpreis, denn du lehrst mich deine Gesetze.<br><172>Deinen Spruch soll meine Zunge singen, denn alle deine Gebote sind Gerechtigkeit.<br><173>Deine Hand sei bereit, mir zu helfen; denn deine Befehle habe ich erwählt.<br><174>HERR, ich habe Verlangen nach der Rettung durch dich und deine Weisung ist mein Ergötzen.<br><175>Meine Seele lebe, sodass sie dich lobe. Deine Entscheide sollen mir helfen.<br><176>Ich bin umhergeirrt wie ein verlorenes Schaf. Suche deinen Knecht! Denn nie habe ich deine Gebote vergessen.<br><b>Halleluja!</b><b>Halleluja!</b>", "psalm_120": "<1>Ein Wallfahrtslied. Ich rief zum HERRN in meiner Bedrängnis und er hat mich erhört.<br><2>HERR, rette doch mein Leben vor lügnerischen Lippen und vor der falschen Zunge!<br><3>Was soll er dir geben und was dir noch antun, du falsche Zunge?<br><4>Scharfe Pfeile eines Kriegers und glühende Kohlen vom Ginsterstrauch.<br><5>Weh mir, dass ich als Fremder leben muss in Meschech, dass ich wohnen muss bei den Zelten von Kedar!<br><6>Ich muss schon allzu lange wohnen bei denen, die den Frieden hassen.<br><7>Ich bin Frieden; doch ich brauche nur zu reden, sind sie für Krieg.<br><b>Halleluja!</b>", "psalm_121": "<1>Ein Lied für die Wallfahrt. Ich erhebe meine Augen zu den Bergen: Woher kommt mir Hilfe?<br><2>Meine Hilfe kommt vom HERRN, der Himmel und Erde erschaffen hat.<br><3>Er lässt deinen Fuß nicht wanken; dein Hüter schlummert nicht ein.<br><4>Siehe, er schlummert nicht ein und schläft nicht, der Hüter Israels.<br><5>Der HERR ist dein Hüter, der HERR gibt dir Schatten zu deiner Rechten.<br><6>Bei Tag wird dir die Sonne nicht schaden noch der Mond in der Nacht.<br><7>Der HERR behütet dich vor allem Bösen, er behütet dein Leben.<br><8>Der HERR behütet dein Gehen und dein Kommen von nun an bis in Ewigkeit.<br><b>Halleluja!</b>", "psalm_122": "<1>Ein Wallfahrtslied. Von David. Ich freute mich, als man mir sagte: Zum Haus des HERRN wollen wir gehen.<br><2>Schon stehen unsere Füße in deinen Toren, Jerusalem:<br><3>Jerusalem, als Stadt erbaut, die fest in sich gefügt ist.<br><4>Dorthin zogen die Stämme hinauf, die Stämme des HERRN, wie es Gebot ist für Israel, den Namen des HERRN zu preisen.<br><5>Denn dort standen Throne für das Gericht, die Throne des Hauses David.<br><6>Erbittet Frieden für Jerusalem! Geborgen seien, die dich lieben.<br><7>Friede sei in deinen Mauern, Geborgenheit in deinen Häusern!<br><8>Wegen meiner Brüder und meiner Freunde will ich sagen: In dir sei Friede.<br><9>Wegen des Hauses des HERRN, unseres Gottes, will ich dir Glück erflehen.<br><b>Halleluja!</b>", "psalm_123": "<1>Ein Wallfahrtslied. Ich erhebe meine Augen zu dir, der du thronst im Himmel.<br><2>Siehe, wie die Augen der Knechte auf die Hand ihres Herrn, wie die Augen der Magd auf die Hand ihrer Herrin, so sind unsere Augen erhoben zum HERRN, unserem Gott, bis er uns gnädig ist.<br><3>Sei uns gnädig, HERR, sei uns gnädig! Denn übersatt sind wir von Verachtung,<br><4>vom Spott der Selbstsicheren ist übersatt unsere Seele, von der Verachtung durch die Stolzen.<br><b>Halleluja!</b>", "psalm_124": "<1>Ein Wallfahrtslied. Von David. Wäre es nicht der HERR gewesen, der da war für uns, - so soll Israel sagen - ,<br><2>wäre es nicht der HERR gewesen, der da war für uns, als sich gegen uns Menschen erhoben,<br><3>dann hätten sie uns lebendig verschlungen, als gegen uns ihr Zorn entbrannte,<br><4>dann hätten die Wasser uns weggespült, hätte sich über uns ein Wildbach ergossen,<br><5>dann hätten sich über uns ergossen die wilden und wogenden Wasser.<br><6>Der HERR sei gepriesen, der uns ihren Zähnen nicht zur Beute gab.<br><7>Unsre Seele ist wie ein Vogel dem Netz des Jägers entkommen; das Netz ist zerrissen und wir sind frei.<br><8>Unsere Hilfe ist im Namen des HERRN, der Himmel und Erde erschaffen hat. <br><b>Halleluja!</b>", "psalm_125": "<1>Ein Wallfahrtslied. Die auf den HERRN vertraun, sind wie der Zionsberg: Niemals wankt er, er bleibt in Ewigkeit.<br><2>Wie Berge Jerusalem rings umgeben, so ist der HERR um sein Volk von nun an bis in Ewigkeit.<br><3>Nicht soll das Zepter des Frevels lasten auf dem Erbland der Gerechten, damit nicht auch die Gerechten ihre Hände ausstrecken nach dem Unrecht.<br><4>Tu doch Gutes, HERR, den Guten, denen, die redlichen Herzens sind!<br><5>Doch die abbiegen auf ihre krummen Wege, die lasse der HERR samt denen, die Unrecht tun, dahingehn. Friede über Israel!<br><b>Halleluja!</b>", "psalm_126": "<1>Ein Wallfahrtslied. Als der HERR das Geschick Zions wendete, da waren wir wie Träumende.<br><2>Da füllte sich unser Mund mit Lachen und unsere Zunge mit Jubel. Da sagte man unter den Völkern: Groß hat der HERR an ihnen gehandelt!<br><3>Ja, groß hat der HERR an uns gehandelt. Da waren wir voll Freude.<br><4>Wende doch, HERR, unser Geschick wie die Bäche im Südland!<br><5>Die mit Tränen säen, werden mit Jubel ernten.<br><6>Sie gehen, ja gehen und weinen und tragen zur Aussaat den Samen. Sie kommen, ja kommen mit Jubel und bringen ihre Garben.<br><b>Halleluja!</b>", "psalm_127": "<1>Ein Wallfahrtslied. Von Salomo. Wenn nicht der HERR das Haus baut, mühen sich umsonst, die daran bauen. Wenn nicht der HERR die Stadt behütet, wacht umsonst, der sie behütet.<br><2>Es ist umsonst, dass ihr früh aufsteht und euch spät erst niedersetzt, um das Brot der Mühsal zu essen; was recht ist, gibt der HERR denen, die er liebt, im Schlaf. <br><3>Siehe, ein Erbteil vom HERRN sind Söhne, ein Lohn ist die Frucht des Leibes.<br><4>Wie Pfeile in der Hand eines Kriegers, so sind Söhne aus den Jahren der Jugend.<br><5>Selig der Mann, der mit ihnen den Köcher gefüllt hat! Sie werden nicht zuschanden, wenn sie mit ihren Feinden rechten im Tor.<br><b>Halleluja!</b>", "psalm_128": "<1>Ein Wallfahrtslied. Selig jeder, der den HERRN fürchtet, der auf seinen Wegen geht!<br><2>Was deine Hände erarbeitet haben, wirst du genießen; selig bist du - es wird dir gut ergehn. <br><3>Deine Frau ist wie ein fruchtbarer Weinstock im Innern deines Hauses. Wie Schösslinge von Ölbäumen sind deine Kinder rings um deinen Tisch herum.<br><4>Siehe, so wird der Mann gesegnet, der den HERRN fürchtet.<br><5>Es segne dich der HERR vom Zion her. Du sollst schauen das Glück Jerusalems alle Tage deines Lebens.<br><6>Du sollst schauen die Kinder deiner Kinder. Friede über Israel!<br><b>Halleluja!</b>", "psalm_129": "<1>Ein Wallfahrtslied. Sie haben mich oft bedrängt von Jugend an, - so soll Israel sagen - , <br><2>sie haben mich oft bedrängt von Jugend an, doch sie haben mich nicht bezwungen.<br><3>Auf meinem Rücken haben Pflüger gepflügt, ihre langen Furchen gezogen.<br><4>Der HERR ist gerecht, er hat den Strick der Frevler zerhauen.<br><5>Es sollen zuschanden werden und rückwärts weichen alle, die Zion hassen.<br><6>Sie sollen werden wie Gras auf den Dächern, das verdorrt ist, noch bevor man es ausreißt.<br><7>Kein Schnitter füllt damit seine Hand, kein Ährensammler den Bausch seines Gewandes.<br><8>Die an ihnen vorübergehen, werden nicht sagen: Der Segen des HERRN sei mit euch. Wir segnen euch im Namen des HERRN.<br><b>Halleluja!</b>", "psalm_130": "<1>Ein Wallfahrtslied. Aus den Tiefen rufe ich, HERR, zu dir:<br><2>Mein Herr, höre doch meine Stimme! Lass deine Ohren achten auf mein Flehen um Gnade.<br><3>Würdest du, HERR, die Sünden beachten, mein Herr, wer könnte bestehn?<br><4>Doch bei dir ist Vergebung, damit man in Ehrfurcht dir dient.<br><5>Ich hoffe auf den HERRN, es hofft meine Seele, ich warte auf sein Wort.<br><6>Meine Seele wartet auf meinen Herrn mehr als Wächter auf den Morgen, ja, mehr als Wächter auf den Morgen.<br><7>Israel, warte auf den HERRN, denn beim HERRN ist die Huld, bei ihm ist Erlösung in Fülle.<br><8>Ja, er wird Israel erlösen aus all seinen Sünden.<br><b>Halleluja!</b>", "psalm_131": "<1>Ein Wallfahrtslied. Von David. HERR, mein Herz überhebt sich nicht, nicht hochmütig blicken meine Augen, ich gehe nicht um mit großen Dingen, mit Dingen, die mir nicht begreiflich sind.<br><2>Vielmehr habe ich besänftigt, habe zur Ruhe gebracht meine Seele. Wie ein gestilltes Kind bei seiner Mutter, wie das gestillte Kind, so ist meine Seele in mir.<br><3>Israel, warte auf den HERRN von nun an bis in Ewigkeit!<br><b>Halleluja!</b>", "psalm_132": "<1>Ein Wallfahrtslied. Gedenke, HERR, zugunsten Davids all seiner Mühen,<br><2>wie er dem HERRN geschworen, gelobt hat dem Starken Jakobs:<br><3>Nicht will ich das Zelt meines Hauses betreten noch zum Ruhen mein Lager besteigen,<br><4>nicht Schlaf den Augen gönnen noch Schlummer den Lidern,<br><5>bis ich für den HERRN eine Stätte finde, Wohnung für den Starken Jakobs.<br><6>Siehe, wir hörten von seiner Lade in Efrata, fanden sie im Gefilde von Jáar. <br><7>Lasst uns hingehen zu seiner Wohnung, uns niederwerfen am Schemel seiner Füße!<br><8>Steh auf, HERR, zum Ort deiner Ruhe, du und deine machtvolle Lade!<br><9>Deine Priester sollen sich in Gerechtigkeit kleiden und deine Frommen sollen jubeln.<br><10>Um Davids willen, deines Knechts, weise nicht ab das Angesicht deines Gesalbten!<br><11>Der HERR hat David Treue geschworen, nicht wird er von ihr lassen: Einen Spross deines Leibes will ich setzen auf deinen Thron.<br><12>Wenn deine Söhne meinen Bund bewahren, mein Zeugnis, das ich sie lehre, dann sollen auch ihre Söhne auf deinem Thron sitzen für immer.<br><13>Denn der HERR hat den Zion erwählt, ihn begehrt zu seinem Wohnsitz:<br><14>Das ist für immer der Ort meiner Ruhe, hier will ich wohnen, ich hab ihn begehrt.<br><15>Zions Nahrung will ich reichlich segnen, mit Brot seine Armen sättigen. <br><16>Seine Priester will ich kleiden in Heil, seine Frommen sollen jauchzen und jubeln.<br><17>Dort bringe ich Davids Macht zum Sprießen und stelle eine Leuchte auf für meinen Gesalbten.<br><18>Ich kleide seine Feinde in Schande; doch auf ihm wird seine Krone erglänzen.<br><b>Halleluja!</b>", "psalm_133": "<1>Ein Wallfahrtslied. Von David. Siehe, wie gut und wie schön ist es, wenn Brüder miteinander in Eintracht wohnen.<br><2>Es ist wie köstliches Salböl auf dem Haupt, das hinabfließt auf den Bart, den Bart des Aaron, das hinabfließt auf den Saum seines Gewandes. <br><3>Es ist wie der Tau des Hermon, der niederfällt auf die Berge des Zion. Denn dorthin hat der HERR den Segen entboten, Leben bis in die Ewigkeit.<br><b>Halleluja!</b>", "psalm_134": "<1>Ein Wallfahrtslied. Wohlan, preist den HERRN, all ihr Knechte des HERRN, die ihr steht im Haus des HERRN in den Nächten.<br><2>Erhebt eure Hände zum Heiligtum und preist den HERRN!<br><3>Es segne dich der HERR vom Zion her, er, der Himmel und Erde erschaffen hat.<br><b>Halleluja!</b>", "psalm_137": "<1>An den Strömen von Babel, da saßen wir und wir weinten, wenn wir Zions gedachten.<br><2>An die Weiden in seiner Mitte hängten wir unsere Leiern.<br><3>Denn dort verlangten, die uns gefangen hielten, Lieder von uns, unsere Peiniger forderten Jubel: Singt für uns eines der Lieder Zions!<br><4>Wie hätten wir singen können die Lieder des HERRN, fern, auf fremder Erde?<br><5>Wenn ich dich je vergesse, Jerusalem, dann soll meine rechte Hand mich vergessen. <br><6>Die Zunge soll mir am Gaumen kleben, wenn ich deiner nicht mehr gedenke, wenn ich Jerusalem nicht mehr erhebe zum Gipfel meiner Freude.<br><7>Gedenke, HERR, den Söhnen Edoms den Tag Jerusalems, die sagten: Reißt nieder, bis auf den Grund reißt es nieder!<br><8>Tochter Babel, du der Verwüstung Geweihte: Selig, wer dir vergilt deine Taten, die du uns getan hast!<br><9>Selig, wer ergreift und zerschlägt am Felsen deine Nachkommen!<br><b>Halleluja!</b>", "psalm_138": "<1>Von David. Ich will dir danken mit meinem ganzen Herzen, vor Göttern will ich dir singen und spielen.<br><2>Ich will mich niederwerfen zu deinem heiligen Tempel hin, will deinem Namen danken für deine Huld und für deine Treue. Denn du hast dein Wort größer gemacht als deinen ganzen Namen.<br><3>Am Tag, da ich rief, gabst du mir Antwort, du weckst Kraft in meiner Seele. <br><4>Dir, HERR, sollen alle Könige der Erde danken, wenn sie die Worte deines Munds hören.<br><5>Sie sollen singen auf den Wegen des HERRN Die Herrlichkeit des HERRN ist gewaltig.<br><6>Erhaben ist der HERR, doch er schaut auf den Niedrigen, in der Höhe ist er, doch er erkennt von ferne.<br><7>Muss ich auch gehen inmitten der Drangsal, du erhältst mich am Leben trotz der Wut meiner Feinde. Du streckst deine Hand aus, deine Rechte hilft mir.<br><8>Der HERR wird es für mich vollenden. HERR, deine Huld währt ewig. Lass nicht ab von den Werken deiner Hände!<br><b>Halleluja!</b>", "psalm_141": "<1>Ein Psalm Davids. HERR, ich habe dich gerufen, eile mir zu Hilfe! Höre auf meine Stimme, wenn ich zu dir rufe!<br><2>Mein Bittgebet sei ein Räucheropfer vor deinem Angesicht, ein Abendopfer das Erheben meiner Hände.<br><3>HERR, stelle eine Wache vor meinen Mund, behüte das Tor meiner Lippen!<br><4>Neige mein Herz nicht zum bösen Wort, damit ich nicht frevlerische Taten verübe zusammen mit Männern, die Unrecht tun, damit ich nicht koste von ihren Genüssen!<br><5>Schlägt mich ein Gerechter, ist es Liebe,/ weist er mich zurecht, ist es Salböl, das mein Haupt nicht verweigert. Ja, immer noch bete ich für sie trotz ihrer Bosheit. <br><6>Sind ihre Richter auf Felsen hinabgestürzt,/ dann werden die Frevler meine Worte hören, denn diese waren freundlich. <br><7>Wie beim Aufhacken und Pflügen der Erde, so sind unsere Knochen hingestreut an den Rand der Totenwelt.<br><8>Doch auf dich, GOTT und Herr, richten sich meine Augen, bei dir habe ich mich geborgen, gieße nicht aus mein Leben!<br><9>Behüte mich vor dem Zugriff der Falle, die sie mir stellten, und vor dem Fangholz derer, die Unrecht tun!<br><10>In ihre eigenen Netze werden die Frevler fallen - sie alle miteinander, ich aber entkomme.<br><b>Halleluja!</b>", "psalm_142": "<1>Mit lauter Stimme schrei ich zum HERRN, laut flehe ich zum HERRN um Gnade.<br><2>Ich schütte vor ihm meine Klage aus, tue vor ihm kund meine Drangsal.<br><3>Wenn auch in mir mein Lebensgeist schwindet: Meinen Pfad, du kennst ihn. Auf dem Weg, den ich gehe, stellten sie mir eine Falle.<br><4>Blicke zur Rechten und schaue: Niemand ist da, der mich beachtet. Mir ist jede Zuflucht genommen, niemand fragt nach meinem Leben.<br><5>Zu dir, HERR, habe ich geschrien, ich sagte: Du bist meine Zuflucht, mein Anteil im Land der Lebenden.<br><6>Vernimm doch meinen Notschrei, denn ich bin tief erniedrigt. Errette mich vor meinen Verfolgern, denn sie sind mir zu mächtig!<br><7>Führe doch mein Leben heraus aus dem Kerker, damit ich deinen Namen preise! Um mich werden sich Gerechte scharen, denn du tust mir Gutes.<br><b>Halleluja!</b>", "psalm_143": "<1>Ein Psalm Davids. HERR, höre mein Bittgebet, vernimm doch mein Flehen, in deiner Treue antworte mir, in deiner Gerechtigkeit!<br><2>Geh mit deinem Knecht nicht ins Gericht; denn keiner, der lebt, ist gerecht vor dir!<br><3>Ja, der Feind verfolgte mich, trat mein Leben zu Boden, ließ mich in tiefer Finsternis wohnen wie längst Verstorbene.<br><4>Daher schwand mir mein Lebensgeist, mein Herz erstarrt in meinem Innern.<br><5>Ich gedachte der Tage der Vorzeit, erwog all deine Taten, ich sinne nach über das Werk deiner Hände.<br><6>Ausgebreitet habe ich meine Hände zu dir, wie erschöpftes Land ist vor dir meine Seele. Sela<br><7>Eile, HERR, gib mir Antwort, denn es erlischt mein Lebensgeist! Verbirg vor mir nicht dein Angesicht, sonst gleiche ich denen, die hinabfahren in die Grube.<br><8>Lass mich am Morgen deine Huld erfahren, denn auf dich vertraute ich! Lass mich den Weg erkennen, den ich gehen soll, denn zu dir erhob ich meine Seele!<br><9>Entreiß mich meinen Feinden, HERR zu dir nehme ich meine Zuflucht! <br><10>Lehre mich tun, was dir gefällt, denn du bist mein Gott! Dein guter Geist leite mich auf ebenem Land.<br><11>Um deines Namens willen, HERR, wirst du mich am Leben erhalten, wirst du mich herausführen in deiner Gerechtigkeit aus der Drangsal meiner Seele.<br><12>In deiner Huld wirst du meine Feinde vernichten, du wirst zugrunde gehen lassen alle Bedränger meiner Seele, weil ich dein Knecht bin.<br><b>Halleluja!</b>", "psalm_146": "<1>Halleluja! Lobe den HERRN, meine Seele!<br><2>Ich will den HERRN loben in meinem Leben, meinem Gott singen und spielen, solange ich da bin.<br><3>Vertraut nicht auf Fürsten, nicht auf den Menschen, durch den es keine Rettung gibt!<br><4>Schwindet sein Lebensgeist, kehrt er zurück zur Erde, an jenem Tag sind seine Pläne zunichte.<br><5>Selig, wer den Gott Jakobs als Hilfe hat, wer seine Hoffnung auf den HERRN, seinen Gott, setzt.<br><6>Er ist es, der Himmel und Erde erschafft, das Meer und alles, was in ihm ist. Er hält die Treue auf ewig. <br><7>Recht schafft er den Unterdrückten, Brot gibt er den Hungernden, der HERR befreit die Gefangenen.<br><8>Der HERR öffnet die Augen der Blinden, der HERR richtet auf die Gebeugten, der HERR liebt die Gerechten.<br><9>Der HERR beschützt die Fremden, er hilft auf den Waisen und Witwen, doch den Weg der Frevler krümmt er.<br><10>Der HERR ist König auf ewig, dein Gott, Zion, durch alle Geschlechter. <br><b>Halleluja!</b>", "psalm_147_1": "<1>Halleluja! Ja, gut ist es, unserem Gott zu singen und zu spielen, ja, schön und geziemend ist Lobgesang.<br><2>Der HERR baut Jerusalem auf, er sammelt die Versprengten Israels.<br><3>Er heilt, die gebrochenen Herzens sind, er verbindet ihre Wunden.<br><4>Er bestimmt die Zahl der Sterne und ruft sie alle mit Namen.<br><5>Groß ist unser Herr und gewaltig an Kraft, seine Einsicht ist ohne Grenzen.<br><6>Der HERR hilft auf den Gebeugten, er drückt die Frevler zu Boden. <br><7>Stimmt dem HERRN ein Danklied an, spielt unserem Gott mit der Leier!<br><8>Er bedeckt den Himmel mit Wolken, er spendet der Erde Regen, er lässt Gras auf den Bergen sprießen.<br><9>Er gibt dem Vieh seine Nahrung, den jungen Raben, die schreien.<br><10>Er hat keine Freude an der Stärke des Rosses, er hat keinen Gefallen an der Kraft des Helden.<br><11>Gefallen hat der HERR an denen, die ihn fürchten, an denen, die auf seine Liebe warten.<br><b>Halleluja!</b>", "psalm_147_2": "<12>Jerusalem, rühme den HERRN! Lobe deinen Gott, Zion!<br><13>Denn er hat die Riegel deiner Tore festgemacht, die Kinder in deiner Mitte gesegnet.<br><14>Er verschafft deinen Grenzen Frieden, er sättigt dich mit bestem Weizen.<br><15>Er sendet seinen Spruch zur Erde, in Eile läuft sein Wort dahin.<br><16>Er gibt Schnee wie Wolle, Reif streut er aus wie Asche.<br><17>Eis wirft er herab wie Brocken, vor seinem Frost - wer kann da bestehen?<br><18>Er sendet sein Wort und lässt sie schmelzen, er lässt seinen Wind wehen - da rieseln die Wasser.<br><19>Er verkündet Jakob sein Wort, Israel seine Gesetze und seine Entscheide.<br><20>An keinem anderen Volk hat er so gehandelt, sie kennen sein Recht nicht.  <br><b>Halleluja!</b>", "ephesians_4,1-5": " <1>Ich, der Gefangene im Herrn, ermahne euch, ein Leben zu führen, das des Rufes würdig ist, der an euch erging.<br> <2>Seid demütig, friedfertig und geduldig, ertragt einander in Liebe<br> <3>und bemüht euch, die Einheit des Geistes zu wahren durch das Band des Friedens!<br> <4>Ein Leib und ein Geist, wie ihr auch berufen seid zu einer Hoffnung in eurer Berufung:<br> <5>ein Herr, ein Glaube, eine Taufe,<br><b>Ehre sei Gott in Ewigkeit!</b>", "john_1,1-17": " <1>Im Anfang war das Wort und das Wort war bei Gott und das Wort war Gott.<br> <2>Dieses war im Anfang bei Gott.<br> <3>Alles ist durch das Wort geworden und ohne es wurde nichts, was geworden ist. <br> <4>In ihm war Leben und das Leben war das Licht der Menschen.<br> <5>Und das Licht leuchtet in der Finsternis und die Finsternis hat es nicht erfasst. <br> <6>Ein Mensch trat auf, von Gott gesandt; sein Name war Johannes.<br> <7>Er kam als Zeuge, um Zeugnis abzulegen für das Licht, damit alle durch ihn zum Glauben kommen.<br> <8>Er war nicht selbst das Licht, er sollte nur Zeugnis ablegen für das Licht.<br> <9>Das wahre Licht, das jeden Menschen erleuchtet, kam in die Welt.<br> <10>Er war in der Welt und die Welt ist durch ihn geworden, aber die Welt erkannte ihn nicht.<br> <11>Er kam in sein Eigentum, aber die Seinen nahmen ihn nicht auf.<br> <12>Allen aber, die ihn aufnahmen, gab er Macht, Kinder Gottes zu werden, allen, die an seinen Namen glauben,<br> <13>die nicht aus dem Blut, nicht aus dem Willen des Fleisches, nicht aus dem Willen des Mannes, sondern aus Gott geboren sind.<br> <14>Und das Wort ist Fleisch geworden und hat unter uns gewohnt und wir haben seine Herrlichkeit geschaut, die Herrlichkeit des einzigen Sohnes vom Vater, voll Gnade und Wahrheit.<br> <15>Johannes legt Zeugnis für ihn ab und ruft: Dieser war es, über den ich gesagt habe: Er, der nach mir kommt, ist mir voraus, weil er vor mir war.<br> <16>Aus seiner Fülle haben wir alle empfangen, Gnade über Gnade.<br> <17>Denn das Gesetz wurde durch Mose gegeben, die Gnade und die Wahrheit kamen durch Jesus Christus.<br><b>Ehre sei Gott in Ewigkeit!</b>", "john_14,26-15,4": " <26>Frieden hinterlasse ich euch, meinen Frieden gebe ich euch; nicht, wie die Welt ihn gibt, gebe ich ihn euch. Euer Herz beunruhige sich nicht und verzage nicht.<br> <27>Ihr habt gehört, dass ich zu euch sagte: Ich gehe fort und komme wieder zu euch. Wenn ihr mich liebtet, würdet ihr euch freuen, dass ich zum Vater gehe; denn der Vater ist größer als ich.<br> <28>Jetzt schon habe ich es euch gesagt, bevor es geschieht, damit ihr, wenn es geschieht, zum Glauben kommt.<br> <29>Ich werde nicht mehr viel zu euch sagen; denn es kommt der Herrscher der Welt. Über mich hat er keine Macht,<br> <30>aber die Welt soll erkennen, dass ich den Vater liebe und so handle, wie es mir der Vater aufgetragen hat. Steht auf, wir wollen von hier weggehen!<br> <1>Ich bin der wahre Weinstock und mein Vater ist der Winzer.<br> <2>Jede Rebe an mir, die keine Frucht bringt, schneidet er ab und jede Rebe, die Frucht bringt, reinigt er, damit sie mehr Frucht bringt.<br> <3>Ihr seid schon rein kraft des Wortes, das ich zu euch gesagt habe.<br> <4>Bleibt in mir und ich bleibe in euch. Wie die Rebe aus sich keine Frucht bringen kann, sondern nur, wenn sie am Weinstock bleibt, so auch ihr, wenn ihr nicht in mir bleibt.<br> <5>Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und in wem ich bleibe, der bringt reiche Frucht; denn getrennt von mir könnt ihr nichts vollbringen.<br><b>Ehre sei Gott in Ewigkeit!</b>", "matthew_5,1-16": " <1>Als Jesus die vielen Menschen sah, stieg er auf den Berg. Er setzte sich und seine Jünger traten zu ihm.<br> <2>Und er öffnete seinen Mund, er lehrte sie und sprach:<br> <3>Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br> <4>Selig die Trauernden; denn sie werden getröstet werden.<br> <5>Selig die Sanftmütigen; denn sie werden das Land erben.<br> <6>Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden gesättigt werden.<br> <7>Selig die Barmherzigen; denn sie werden Erbarmen finden.<br> <8>Selig, die rein sind im Herzen; denn sie werden Gott schauen.<br> <9>Selig, die Frieden stiften; denn sie werden Kinder Gottes genannt werden.<br> <10>Selig, die verfolgt werden um der Gerechtigkeit willen; denn ihnen gehört das Himmelreich.<br> <11>Selig seid ihr, wenn man euch schmäht und verfolgt und alles Böse über euch redet um meinetwillen.<br> <12>Freut euch und jubelt: Denn euer Lohn wird groß sein im Himmel. So wurden nämlich schon vor euch die Propheten verfolgt.<br> <13>Ihr seid das Salz der Erde. Wenn das Salz seinen Geschmack verliert, womit kann man es wieder salzig machen? Es taugt zu nichts mehr, außer weggeworfen und von den Leuten zertreten zu werden.<br> <14>Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.<br> <15>Man zündet auch nicht eine Leuchte an und stellt sie unter den Scheffel, sondern auf den Leuchter; dann leuchtet sie allen im Haus.<br> <16>So soll euer Licht vor den Menschen leuchten, damit sie eure guten Taten sehen und euren Vater im Himmel preisen.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_9,10-17": " <10>Die Apostel kamen zurück und erzählten Jesus, was sie alles getan hatten. Dann nahm er sie beiseite und zog sich mit ihnen allein in eine Stadt zurück, die Betsaida heißt.<br> <11>Aber die Leute erfuhren davon und folgten ihm. Er empfing sie freundlich, redete zu ihnen vom Reich Gottes und machte gesund, die der Heilung bedurften.<br> <12>Als der Tag zur Neige ging, kamen die Zwölf und sagten zu ihm: Schick die Leute weg, damit sie in die umliegenden Dörfer und Gehöfte gehen, dort Unterkunft finden und etwas zu essen bekommen; denn wir sind hier an einem abgelegenen Ort.<br> <13>Er antwortete ihnen: Gebt ihr ihnen zu essen! Sie sagten: Wir haben nicht mehr als fünf Brote und zwei Fische; wir müssten erst weggehen und für dieses ganze Volk etwas zu essen kaufen.<br> <14>Es waren nämlich etwa fünftausend Männer. Er aber sagte zu seinen Jüngern: Lasst sie sich in Gruppen zu ungefähr fünfzig lagern!<br> <15>Die Jünger taten so und veranlassten, dass sich alle lagerten.<br> <16>Jesus aber nahm die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach den Lobpreis und brach sie; dann gab er sie den Jüngern, damit sie diese an die Leute austeilten.<br> <17>Und alle aßen und wurden satt. Als man die übrig gebliebenen Brotstücke einsammelte, waren es zwölf Körbe voll.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_4,38-41": " <38>Jesus stand auf, verließ die Synagoge und ging in das Haus des Simon. Die Schwiegermutter des Simon aber hatte hohes Fieber und sie baten ihn für sie.<br> <39>Er beugte sich über sie und gebot dem Fieber. Da wich es von ihr und sie stand sofort auf und diente ihnen.<br> <40>Als die Sonne unterging, brachten die Leute ihre Kranken, die alle möglichen Gebrechen hatten, zu Jesus. Er legte jedem von ihnen die Hände auf und heilte sie.<br> <41>Von vielen fuhren auch Dämonen aus und schrien: Du bist der Sohn Gottes! Da drohte er ihnen und ließ sie nicht reden; denn sie wussten, dass er der Christus war.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_2,25-32": " <25>Und siehe, in Jerusalem lebte ein Mann namens Simeon. Dieser Mann war gerecht und fromm und wartete auf den Trost Israels und der Heilige Geist ruhte auf ihm.<br> <26>Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Christus des Herrn gesehen habe.<br> <27>Er wurde vom Geist in den Tempel geführt; und als die Eltern das Kind Jesus hereinbrachten, um mit ihm zu tun, was nach dem Gesetz üblich war,<br> <28>nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:<br> <29>Nun lässt du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.<br> <30>Denn meine Augen haben das Heil gesehen,<br> <31>das du vor allen Völkern bereitet hast,<br> <32>ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.<br><b>Ehre sei Gott in Ewigkeit!</b>", "matthew_25,1-13": " <1>Dann wird es mit dem Himmelreich sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und dem Bräutigam entgegengingen.<br> <2>Fünf von ihnen waren töricht und fünf waren klug.<br> <3>Die Törichten nahmen ihre Lampen mit, aber kein Öl,<br> <4>die Klugen aber nahmen mit ihren Lampen noch Öl in Krügen mit.<br> <5>Als nun der Bräutigam lange nicht kam, wurden sie alle müde und schliefen ein.<br> <6>Mitten in der Nacht aber erscholl der Ruf: Siehe, der Bräutigam! Geht ihm entgegen!<br> <7>Da standen die Jungfrauen alle auf und machten ihre Lampen zurecht.<br> <8>Die törichten aber sagten zu den klugen: Gebt uns von eurem Öl, sonst gehen unsere Lampen aus!<br> <9>Die Klugen erwiderten ihnen: Dann reicht es nicht für uns und für euch; geht lieber zu den Händlern und kauft es euch!<br> <10>Während sie noch unterwegs waren, um es zu kaufen, kam der Bräutigam. Die Jungfrauen, die bereit waren, gingen mit ihm in den Hochzeitssaal und die Tür wurde zugeschlossen.<br> <11>Später kamen auch die anderen Jungfrauen und riefen: Herr, Herr, mach uns auf!<br> <12>Er aber antwortete ihnen und sprach: Amen, ich sage euch: Ich kenne euch nicht.<br> <13>Seid also wachsam! Denn ihr wisst weder den Tag noch die Stunde.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_7,36-50": " <36>Einer der Pharisäer hatte ihn zum Essen eingeladen. Und er ging in das Haus des Pharisäers und begab sich zu Tisch.<br> <37>Und siehe, eine Frau, die in der Stadt lebte, eine Sünderin, erfuhr, dass er im Haus des Pharisäers zu Tisch war; da kam sie mit einem Alabastergefäß voll wohlriechendem Öl<br> <38>und trat von hinten an ihn heran zu seinen Füßen. Dabei weinte sie und begann mit ihren Tränen seine Füße zu benetzen. Sie trocknete seine Füße mit den Haaren ihres Hauptes, küsste sie und salbte sie mit dem Öl.<br> <39>Als der Pharisäer, der ihn eingeladen hatte, das sah, sagte er zu sich selbst: Wenn dieser wirklich ein Prophet wäre, müsste er wissen, was das für eine Frau ist, die ihn berührt: dass sie eine Sünderin ist.<br> <40>Da antwortete ihm Jesus und sagte: Simon, ich möchte dir etwas sagen. Er erwiderte: Sprich, Meister!<br> <41>Ein Geldverleiher hatte zwei Schuldner; der eine war ihm fünfhundert Denare schuldig, der andere fünfzig.<br> <42>Als sie ihre Schulden nicht bezahlen konnten, schenkte er sie beiden. Wer von ihnen wird ihn nun mehr lieben?<br> <43>Simon antwortete: Ich nehme an, der, dem er mehr geschenkt hat. Jesus sagte zu ihm: Du hast recht geurteilt.<br> <44>Dann wandte er sich der Frau zu und sagte zu Simon: Siehst du diese Frau? Als ich in dein Haus kam, hast du mir kein Wasser für die Füße gegeben; sie aber hat meine Füße mit ihren Tränen benetzt und sie mit ihren Haaren abgetrocknet.<br> <45>Du hast mir keinen Kuss gegeben; sie aber hat, seit ich hier bin, unaufhörlich meine Füße geküsst.<br> <46>Du hast mir nicht das Haupt mit Öl gesalbt; sie aber hat mit Balsam meine Füße gesalbt.<br> <47>Deshalb sage ich dir: Ihr sind ihre vielen Sünden vergeben, weil sie viel geliebt hat. Wem aber nur wenig vergeben wird, der liebt wenig.<br> <48>Dann sagte er zu ihr: Deine Sünden sind dir vergeben.<br> <49>Da begannen die anderen Gäste bei sich selbst zu sagen: Wer ist das, dass er sogar Sünden vergibt?<br> <50>Er aber sagte zu der Frau: Dein Glaube hat dich gerettet. Geh in Frieden!<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_12,32-46": " <32>Fürchte dich nicht, du kleine Herde! Denn euer Vater hat beschlossen, euch das Reich zu geben.<br> <33>Verkauft euren Besitz und gebt Almosen! Macht euch Geldbeutel, die nicht alt werden! Verschafft euch einen Schatz, der nicht abnimmt, im Himmel, wo kein Dieb ihn findet und keine Motte ihn frisst!<br> <34>Denn wo euer Schatz ist, da ist auch euer Herz.<br> <35>Eure Hüften sollen gegürtet sein und eure Lampen brennen!<br> <36>Seid wie Menschen, die auf ihren Herrn warten, der von einer Hochzeit zurückkehrt, damit sie ihm sogleich öffnen, wenn er kommt und anklopft!<br> <37>Selig die Knechte, die der Herr wach findet, wenn er kommt! Amen, ich sage euch: Er wird sich gürten, sie am Tisch Platz nehmen lassen und sie der Reihe nach bedienen.<br> <38>Und kommt er erst in der zweiten oder dritten Nachtwache und findet sie wach - selig sind sie.<br> <39>Bedenkt: Wenn der Herr des Hauses wüsste, in welcher Stunde der Dieb kommt, so würde er verhindern, dass man in sein Haus einbricht.<br> <40>Haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.<br> <41>Da sagte Petrus: Herr, sagst du dieses Gleichnis nur zu uns oder auch zu allen?<br> <42>Der Herr antwortete: Wer ist denn der treue und kluge Verwalter, den der Herr über sein Gesinde einsetzen wird, damit er ihnen zur rechten Zeit die Tagesration gibt?<br> <43>Selig der Knecht, den der Herr damit beschäftigt findet, wenn er kommt!<br> <44>Wahrhaftig, ich sage euch: Er wird ihn über sein ganzes Vermögen einsetzen.<br> <45>Wenn aber der Knecht in seinem Herzen sagt: Mein Herr verspätet sich zu kommen! und anfängt, die Knechte und Mägde zu schlagen, auch zu essen und zu trinken und sich zu berauschen,<br> <46>dann wird der Herr jenes Knechtes an einem Tag kommen, an dem er es nicht erwartet, und zu einer Stunde, die er nicht kennt; und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Ungläubigen zuweisen.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_2,29-31": " <29>Nun lässt du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.<br> <30>Denn meine Augen haben das Heil gesehen,<br> <31>das du vor allen Völkern bereitet hast,<br><b>Ehre sei Gott in Ewigkeit!</b>"}}