{"de_hfa": {"psalm_1": "<1>Glücklich ist, wer nicht dem Rat gottloser Menschen folgt, wer nicht mit Sündern auf einer Seite steht, wer nicht mit solchen Leuten zusammensitzt, die über alles Heilige herziehen,<br><2>sondern wer Freude hat am Gesetz des HERRN und darüber nachdenkt – Tag und Nacht.<br><3>Er ist wie ein Baum, der nah am Wasser gepflanzt ist, der Frucht trägt Jahr für Jahr und dessen Blätter nie verwelken. Was er sich vornimmt, das gelingt.<br><4>Ganz anders ergeht es allen, denen Gott gleichgültig ist: Sie sind wie Spreu, die der Wind verweht.<br><5>Vor Gottes Gericht können sie nicht bestehen. Weil sie seine Gebote missachtet haben, sind sie aus seiner Gemeinde ausgeschlossen.<br><6>Der HERR wacht über den Weg aller Menschen, die nach seinem Wort leben. Doch wer sich ihm trotzig verschließt, der läuft in sein Verderben.<br><b>Halleluja!</b>", "psalm_2": "<1>Warum geraten die Völker in Aufruhr? Weshalb schmieden sie Pläne, die doch zu nichts führen?<br><2>Die Mächtigen dieser Welt rebellieren: Sie verschwören sich gegen Gott und den König, den er auserwählt und eingesetzt hat.<br><3>»Kommt, wir wollen uns befreien«, sagen sie, »wir schütteln ihre Herrschaft ab!«<br><4>Aber Gott im Himmel kann darüber nur lachen, nichts als Spott hat er für sie übrig.<br><5>Dann stellt er sie voller Zorn zur Rede und versetzt sie in Angst und Schrecken.<br><6>Er spricht: »Ich selbst habe meinem König die Herrschaft übertragen! Er regiert auf dem Zion, meinem heiligen Berg.«<br><7>Und dieser König verkündet: »Ich gebe den Beschluss des HERRN bekannt. Er hat zu mir gesagt: ›Du bist mein Sohn, heute bin ich dein Vater geworden.<br><8>Bitte nur darum, und ich gebe dir die Völker zum Besitz, ja, die ganze Erde soll dir gehören.<br><9>Du wirst sie mit eisernem Zepter zerschlagen, sie wie Tongeschirr zerbrechen!‹«<br><10>Darum, ihr Herrscher, nehmt Vernunft an, lasst euch warnen, ihr Mächtigen der Welt!<br><11>Dient dem HERRN voller Ehrfurcht! Jubelt ihm zu, auch wenn ihr zittert!<br><12>Erweist seinem Sohn die Ehre, die ihm zusteht! Sonst trifft euch sein Zorn, und ihr seid verloren; denn sein Zorn ist schnell entflammt. Aber glücklich sind alle, die bei ihm Zuflucht suchen.<br><b>Halleluja!</b>", "psalm_3": "<1>O HERR, ich werde von vielen Feinden bedrängt! Sie haben sich gegen mich verschworen<br><2>und spotten: »Der ist erledigt! Auch Gott wird ihm nicht mehr helfen!«<br><3>Aber du, HERR, nimmst mich in Schutz. Du stellst meine Ehre wieder her und richtest mich auf.<br><4>Laut schreie ich zum HERRN um Hilfe. Er hört mich auf seinem heiligen Berg und antwortet mir.<br><5>So kann ich beruhigt einschlafen und am Morgen in Sicherheit erwachen, denn der HERR beschützt mich.<br><6>Ich fürchte mich nicht vor meinen Feinden, auch wenn sie mich zu Tausenden umzingeln.<br><7>Greif ein, HERR, und rette mich! Du bist doch mein Gott! Du wirst meinen Feinden ins Gesicht schlagen und diesen Gottlosen die Zähne ausbrechen.<br><8>Ja, HERR, von dir kommt Rettung und Hilfe. Lass dein Volk deinen Segen erfahren!<br><b>Halleluja!</b>", "psalm_4": "<1>Antworte mir, mein Gott, wenn ich zu dir rufe! Du bist es doch, der mich verteidigt und für Gerechtigkeit sorgt! Als ich in meiner Not nicht mehr weiterwusste, hast du mir den rettenden Ausweg gezeigt. Erweise mir auch jetzt deine Gnade und höre mein Gebet!<br><2>Ihr Mächtigen im Land, ihr missbraucht euren Einfluss. Ihr zieht meine Ehre in den Dreck und verbreitet nichts als Lügen. Ihr habt sogar Freude daran, mich zu verleumden. Wann hört ihr endlich damit auf?<br><3>Begreift doch: Wer dem HERRN die Treue hält, steht unter seinem besonderen Schutz. Er hört mich, wenn ich zu ihm rufe.<br><4>Auch wenn ihr vor Zorn bebt, ladet nicht Schuld auf euch, indem ihr etwas gegen mich unternehmt. Denkt nachts auf eurem Bett darüber nach, besinnt euch und gebt endlich Ruhe!<br><5>Bringt dem HERRN mit aufrichtigem Herzen Opfer dar und setzt euer Vertrauen auf ihn!<br><6>Viele jammern: »Wann wird es uns endlich besser gehen? HERR, blicke uns freundlich an, damit wir wieder aufatmen können!«<br><7>Und wirklich: Du hast mich wieder froh gemacht. Während sich andere über eine reiche Ernte freuen, ist meine Freude sogar noch viel größer.<br><8>Ich kann ruhig schlafen, auch wenn kein Mensch zu mir hält, denn du, HERR, beschützt mich.<br><b>Halleluja!</b>", "psalm_5": "<1>Höre doch, HERR, was ich dir sagen will, verschließ deine Ohren nicht vor meinem Seufzen!<br><2>Du bist mein König und mein Gott, zu dir schreie ich, dich flehe ich an!<br><3>HERR, schon früh am Morgen hörst du mein Rufen. In aller Frühe bringe ich meine Bitten vor dich und warte sehnsüchtig auf deine Antwort.<br><4>Denn zum Unrecht kannst du nicht schweigen. Die Gottlosen duldest du nicht in deiner Nähe:<br><5>Wer dich hochmütig verspottet, den stößt du von dir. Wer deinen Willen missachtet, der ist dir verhasst.<br><6>Lügner, Mörder und Betrüger bringst du um, sie ekeln dich an!<br><7>Ich aber darf zu dir kommen, denn in deiner großen Gnade hast du mich angenommen. Voller Ehrfurcht bete ich dich in deinem Heiligtum an.<br><8>Zeige denen, die mich verleumden, dass du zu mir stehst! Ebne mir den Weg, den ich gehen soll!<br><9>Was meine Feinde von sich geben, ist nichts als Lüge. Schlecht und verlogen, wie sie sind, können sie gar nicht anders: Sie bringen Tod und Untergang, auch wenn sie es hinter schmeichelnden Worten verbergen.<br><10>O Gott, rechne mit ihnen ab! Lass sie zu Fall kommen durch ihre eigenen Pläne! Verstoße sie wegen all des Unrechts, das sie begangen haben – gegen dich lehnen sie sich auf!<br><11>Doch alle, die bei dir Zuflucht suchen, werden sich freuen. Ihr Jubel kennt keine Grenzen, denn bei dir sind sie geborgen. Ja, wer dich liebt, darf vor Freude jubeln!<br><12>Wer nach deinem Willen lebt, den beschenkst du mit deinem Segen, deine Liebe umgibt ihn wie ein schützender Schild.<br><b>Halleluja!</b>", "psalm_6": "<1>Ein Lied von David, mit einem tief gestimmten Saiteninstrument zu begleiten.<br><2>HERR, du lässt mich deinen Zorn spüren. Ich flehe dich an: Strafe mich nicht länger!<br><3>Hab Erbarmen mit mir, HERR, ich sieche dahin! Heile mich, denn ich bin am Ende meiner Kraft!<br><4>Ich weiß weder aus noch ein. HERR, wie lange willst du dir das noch ansehen?<br><5>Wende dich mir wieder zu, HERR, und rette mich! Hilf mir, du bist doch ein barmherziger Gott!<br><6>Wenn ich tot bin, kann ich dir nicht mehr danken. Wie soll ich dich denn im Totenreich loben?<br><7>Ach, ich bin müde vom Stöhnen. Nachts im Bett weine ich, bis die Kissen durchnässt und meine Augen ganz verquollen sind. Daran sind nur meine Feinde schuld, sie haben mich in die Enge getrieben.<br><8>Ihr Verbrecher, verschwindet, denn der HERR hat meine Tränen gesehen!<br><9>Ja, der HERR hat mein Schreien gehört, er nimmt mein Gebet an.<br><10>Meine Feinde aber werden zu Tode erschrecken, sie werden mit Schimpf und Schande überhäuft. Ehe sie damit rechnen, müssen sie die Flucht ergreifen!<br><b>Halleluja!</b>", "psalm_8": "<1>HERR, unser Herrscher! Die ganze Welt spiegelt deine Herrlichkeit wider, der Himmel ist Zeichen deiner Hoheit und Macht.<br><2>Aus dem Mund der Kinder und Säuglinge lässt du dein Lob erklingen. Es ist stärker als das Fluchen deiner Feinde. Erlahmen muss da ihre Rachsucht, beschämt müssen sie verstummen.<br><3>Ich blicke zum Himmel und sehe, was deine Hände geschaffen haben: den Mond und die Sterne – allen hast du ihren Platz zugewiesen.<br><4>Was ist da schon der Mensch, dass du an ihn denkst? Wie klein und unbedeutend ist er, und doch kümmerst du dich um ihn.<br><5>Du hast ihn nur wenig geringer gemacht als die Engel, ja, mit Ruhm und Ehre hast du ihn gekrönt.<br><6>Du hast ihm den Auftrag gegeben, über deine Geschöpfe zu herrschen. Alles hast du ihm zu Füßen gelegt:<br><7>die Schafe und Rinder, die wilden Tiere,<br><8>die Vögel am Himmel, die Fische im Wasser und alles, was die Meere durchzieht.<br><9>HERR, unser Herrscher! Die ganze Welt spiegelt deine Herrlichkeit wider.<br><b>Halleluja!</b>", "psalm_12": "<1>HERR, komm mir doch zu Hilfe! Ich kenne keinen Menschen, der dir noch die Treue hält. Auf keinen kann man sich mehr verlassen.<br><2>Jeder belügt jeden. Wie leicht kommen ihnen Komplimente über die Lippen, aber das ist nichts als Heuchelei.<br><3>HERR, rotte diese Schmeichler aus, ja, bring diese Angeber zum Schweigen!<br><4>Sie prahlen: »Wir erreichen alles, denn wir sind gewaltige Redner; gegen uns kommt keiner an!«<br><5>»Doch – ich!«, spricht der HERR, »jetzt will ich eingreifen, denn die Schwachen werden misshandelt, und die Armen seufzen, weil man ihnen hart zusetzt. Ich werde die Unterdrückten befreien!«<br><6>An den Worten des HERRN gibt es nichts zu rütteln. Sie sind eindeutig und klar, wie durch und durch gereinigtes Silber.<br><7>Du, HERR, gibst uns Sicherheit und wirst uns für immer vor diesen selbstherrlichen Menschen beschützen.<br><8>Denn diese Gottlosen machen sich überall breit, und die Gemeinheit unter den Menschen nimmt ständig zu.<br><b>Halleluja!</b>", "psalm_13": "<1>Ein Lied von David.<br><2>HERR, wie lange wirst du mich noch vergessen, wie lange hältst du dich vor mir verborgen?<br><3>Wie lange noch sollen Sorgen mich quälen, wie lange soll der Kummer Tag für Tag an mir nagen? Wie lange noch wird mein Feind über mir stehen?<br><4>HERR, mein Gott, wende dich mir zu und antworte mir! Lass mich wieder froh werden und neuen Mut gewinnen, sonst bin ich dem Tod geweiht.<br><5>Mein Feind würde triumphieren und sagen: »Den habe ich zur Strecke gebracht!« Meine Gegner würden jubeln über meinen Untergang.<br><6>Ich aber vertraue auf deine Liebe und juble darüber, dass du mich retten wirst. Mit meinem Lied will ich dich loben, denn du, HERR, hast mir Gutes getan.<br><b>Halleluja!</b>", "psalm_15": "<1>Ein Lied von David. HERR, wer darf in dein Heiligtum kommen? Wer darf auf deinem heiligen Berg zu Hause sein?<br><2>Jeder, der aufrichtig lebt, der das Rechte tut und durch und durch ehrlich ist.<br><3>Jeder, der andere nicht verleumdet, der seinen Mitmenschen kein Unrecht zufügt und Nachbarn und Verwandte nicht in Verruf bringt.<br><4>Jeder, der keine Freundschaft pflegt mit denen, die Gott verworfen hat, sondern alle achtet, die dem HERRN mit Ehrfurcht begegnen. Jeder, der hält, was er geschworen hat, auch wenn ihm daraus Nachteile entstehen.<br><5>Jeder, der keine Wucherzinsen nimmt, wenn er Geld ausleiht, und der sich nicht bestechen lässt, gegen Unschuldige falsch auszusagen oder sie zu verurteilen. Wer so handelt, der wird niemals zu Fall kommen!<br><b>Halleluja!</b>", "psalm_16": "<1>Ein Lied von David. Beschütze mich, Gott, denn bei dir suche ich Zuflucht!<br><2>Ich bekenne: Du bist mein Herr und mein ganzes Glück!<br><3>Darum freue ich mich über alle, die zu dir gehören. Sie bedeuten mir mehr als alle anderen in diesem Land!<br><4>Wer sich aber von dem lebendigen Gott abwendet und anderen Göttern nachläuft, der kommt aus dem Kummer nicht mehr heraus. Diesen Göttern will ich kein Opfer bringen, nicht einmal ihre Namen nehme ich in den Mund.<br><5>Du, HERR, bist alles, was ich habe; du gibst mir, was ich zum Leben brauche. In deiner Hand liegt meine Zukunft.<br><6>Ich darf ein wunderbares Erbe von dir empfangen, ja, was du mir zuteilst, gefällt mir.<br><7>Ich preise den HERRN, denn er gibt mir guten Rat. Selbst nachts erinnert mich mein Gewissen an das, was er sagt.<br><8>Ich sehe immer auf den HERRN. Er steht mir zur Seite, damit ich nicht falle.<br><9>Darüber freue ich mich von ganzem Herzen, alles in mir bricht in Jubel aus. Bei dir, HERR, bin ich in Sicherheit.<br><10>Denn du wirst mich nicht dem Totenreich überlassen und mich nicht der Verwesung preisgeben, ich gehöre ja zu dir.<br><11>Du zeigst mir den Weg, der zum Leben führt. Du beschenkst mich mit Freude, denn du bist bei mir; aus deiner Hand empfange ich unendliches Glück.<br><b>Halleluja!</b>", "psalm_19": "<1>Der Himmel verkündet Gottes Hoheit und Macht, das Firmament bezeugt seine großen Schöpfungstaten.<br><2>Ein Tag erzählt dem nächsten davon, und eine Nacht sagt es der anderen weiter.<br><3>Dies alles geschieht ohne Worte, ohne einen vernehmlichen Laut.<br><4>Doch auf der ganzen Erde hört man diese Botschaft, sie erreicht noch die fernsten Länder. Der Sonne hat Gott am Himmel ein Zelt aufgeschlagen.<br><5>Am Morgen kommt sie strahlend heraus wie ein Bräutigam aus seiner Kammer. Siegesgewiss wie ein Held beginnt sie ihren Lauf;<br><6>am fernen Horizont geht sie auf und wandert von einem Ende des Himmels zum andern. Nichts bleibt vor ihrer Hitze verborgen.<br><7>Das Gesetz des HERRN ist vollkommen, es belebt und schenkt neue Kraft. Auf seine Gebote kann man sich verlassen. Sie machen auch den klug, der bisher gedankenlos in den Tag hineinlebte.<br><8>Die Weisungen des HERRN sind zuverlässig und erfreuen das Herz. Die Befehle des HERRN sind klar; Einsicht gewinnt, wer auf sie achtet.<br><9>Die Ehrfurcht vor dem HERRN ist gut, nie wird sie aufhören. Die Gebote, die der HERR gegeben hat, sind richtig, vollkommen und gerecht.<br><10>Sie lassen sich nicht mit Gold aufwiegen, sie sind süßer als der beste Honig.<br><11>HERR, ich will dir dienen. Wie gut, dass mich dein Gesetz vor falschen Wegen warnt! Wer sich an deine Gebote hält, wird reich belohnt.<br><12>Wer aber kann erkennen, ob er nicht doch vom rechten Weg abkommt? Vergib mir die Verfehlungen, die mir selbst nicht bewusst sind!<br><13>Bewahre mich vor mutwilligen Sünden und lass nicht zu, dass sie Macht über mich gewinnen; dann werde ich dir nie mehr die Treue brechen und frei sein von schwerer Schuld.<br><14>HERR, lass dir meine Worte und Gedanken gefallen! Du bist mein schützender Fels, mein starker Erlöser!<br><b>Halleluja!</b>", "psalm_20": "<1>Der HERR erhöre deinen Hilferuf, wenn du in Not bist, der Gott Jakobs beschütze dich!<br><2>Aus seinem Heiligtum komme er dir zu Hilfe, vom Berg Zion aus stärke und stütze er dich!<br><3>Er beachte die Gaben, die du ihm bringst, deine Brandopfer nehme er gnädig an!<br><4>Er gebe dir, was du von Herzen wünschst, was du dir vorgenommen hast, lasse er gelingen!<br><5>Wenn er dir den Sieg geschenkt hat, werden wir vor Freude jubeln und im Namen unseres Gottes die Fahnen schwingen. Der HERR erfülle alle deine Bitten!<br><6>Jetzt weiß ich, dass der HERR seinem König hilft, den er auserwählt und eingesetzt hat. Er antwortet ihm aus seiner himmlischen Wohnung, machtvoll greift er ein und rettet ihn.<br><7>Manche Völker schwören auf gepanzerte Kriegswagen und auf die Kampfkraft ihrer Reiterheere. Wir aber vertrauen auf die Kraft des HERRN, unseres Gottes.<br><8>Sie wanken und stürzen, wir aber stehen fest und halten stand.<br><9>HERR, hilf dem König! Erhöre uns, wenn wir zu dir rufen!<br><b>Halleluja!</b>", "psalm_23": "<1>Ein Lied von David. Der HERR ist mein Hirte, nichts wird mir fehlen.<br><2>Er weidet mich auf saftigen Wiesen und führt mich zu frischen Quellen.<br><3>Er gibt mir neue Kraft. Er leitet mich auf sicheren Wegen und macht seinem Namen damit alle Ehre.<br><4>Auch wenn es durch dunkle Täler geht, fürchte ich kein Unglück, denn du, HERR, bist bei mir. Dein Hirtenstab gibt mir Schutz und Trost.<br><5>Du lädst mich ein und deckst mir den Tisch vor den Augen meiner Feinde. Du begrüßt mich wie ein Hausherr seinen Gast und füllst meinen Becher bis zum Rand.<br><6>Deine Güte und Liebe begleiten mich Tag für Tag; in deinem Haus darf ich bleiben mein Leben lang.<br><b>Halleluja!</b>", "psalm_24": "<1>Ein Lied von David. Dem HERRN gehört die ganze Welt und alles, was auf ihr lebt.<br><2>Die Erde befestigte er über dem Wasser, ihre Fundamente legte er auf den Meeresgrund.<br><3>»Wer darf auf den Berg des HERRN gehen und an diesem heiligen Ort vor Gott treten?«<br><4>»Jeder, der kein Unrecht tut und ein reines Herz hat. Jeder, der keine fremden Götter anbetet und keinen falschen Eid schwört.<br><5>Einen solchen Menschen wird Gott mit seinem Segen beschenken und ihn für schuldlos erklären; der HERR ist sein Helfer!<br><6>Das gilt den Menschen, die sich nach dir richten und im Gebet deine Nähe suchen, du Gott Jakobs.«<br><7>»Hebt euch aus den Angeln, ihr Tore! Öffnet euch weit, ihr alten Portale, denn der König will einziehen, die höchste Majestät!«<br><8>»Wer ist denn dieser mächtige König?« »Es ist Gott, der HERR, der Starke, der Held. Es ist der HERR, der siegreiche König!«<br><9>»Hebt euch aus den Angeln, ihr Tore! Öffnet euch weit, ihr alten Portale, denn der König will einziehen, die höchste Majestät!«<br><10>»Wer ist denn dieser mächtige König?« »Es ist der HERR über Himmel und Erde. Er ist der mächtige König!«<br><b>Halleluja!</b>", "psalm_25": "<1>Von David. HERR, ich sehne mich nach dir!<br><2>Mein Gott, auf dich setze ich mein ganzes Vertrauen. Lass mich jetzt nicht fallen und zum Gespött der Leute werden! Gönne meinen Feinden nicht diesen Triumph über mich!<br><3>Ich weiß: Keiner wird scheitern, der auf dich hofft; wer aber treulos ist und dich leichtfertig verlässt, der wird in Hohn und Spott enden.<br><4>HERR, zeige mir, welchen Weg ich einschlagen soll, und lass mich erkennen, was du von mir willst!<br><5>Lehre mich Schritt für Schritt, nach deiner Wahrheit zu leben. Du bist der Gott, bei dem ich Rettung finde, zu jeder Zeit setze ich meine Hoffnung auf dich.<br><6>HERR, erinnere dich an dein Erbarmen und deine Liebe, die du den Menschen von Anfang an bewiesen hast!<br><7>Denk nicht mehr an die Sünden meiner Jugend und vergiss meine Vergehen von damals! Denk stattdessen in deiner Gnade an mich – du bist doch voller Güte!<br><8>Ja, der HERR ist gut und gerecht. Darum führt er die auf den richtigen Weg zurück, die ihn verließen.<br><9>Allen, die ihre Schuld eingestehen, zeigt er, was richtig ist und wie sie nach seinem Willen leben sollen.<br><10>In Liebe und Treue führt er alle, die sich an seinen Bund und seine Gebote halten.<br><11>HERR, mach deinem Namen Ehre und vergib mir meine schwere Schuld!<br><12>Was ist mit dem, der Ehrfurcht vor dem HERRN hat? Der HERR zeigt ihm den Weg, den er gehen soll.<br><13>Er schenkt ihm Wohlstand und Glück, und seine Nachkommen werden das ganze Land erben.<br><14>Menschen, die den HERRN ernst nehmen, zieht er ins Vertrauen. Er lässt sie verstehen und erfahren, was sein Bund mit seinem Volk bedeutet.<br><15>Unermüdlich blicke ich auf den HERRN, denn er wird mich aus der Schlinge ziehen.<br><16>Wende dich mir zu, HERR, und sei mir gnädig, denn ich bin einsam und niedergeschlagen.<br><17>Mir ist angst und bange, nimm diese Last von meinem Herzen!<br><18>Sieh meinen Jammer und mein Elend an und vergib mir alle meine Sünden!<br><19>Meine Feinde sind kaum zu zählen, abgrundtief hassen sie mich.<br><20>Bewahre mein Leben und rette mich! Lass mich nicht scheitern, denn bei dir suche ich Zuflucht.<br><21>Aufrichtigkeit und Ehrlichkeit sollen mein Schutz sein. HERR, auf dich allein hoffe ich!<br><22>O Gott, erlöse Israel aus aller Not!<br><b>Halleluja!</b>", "psalm_26": "<1>Von David. Verschaffe mir Recht, HERR, denn ich bin unschuldig! Dir vertraue ich, nichts soll mich davon abbringen.<br><2>Vor dir, HERR, kann ich nichts verbergen, prüfe meine geheimsten Gedanken und Gefühle!<br><3>Deine Liebe habe ich ständig vor Augen, und deine Treue bestimmt mein Leben.<br><4>Ich lasse mich nicht mit denen ein, die ein falsches Spiel treiben. Von Heuchlern halte ich mich fern.<br><5>Wenn sich Verbrecher zusammentun, bin ich nicht dabei; mit Gottlosen will ich nichts zu tun haben.<br><6>Ich wasche meine Hände zum Zeichen meiner Unschuld, so darf ich mich deinem Altar nähern und ihn feierlich umschreiten.<br><7>Dabei stimme ich ein Loblied an und erzähle von all deinen Wundern.<br><8>HERR, dein Haus ist erfüllt von deiner Herrlichkeit; an diesem Ort hängt mein Herz.<br><9>Bring mich nicht um wie die Sünder; behandle mich nicht wie blutgierige Mörder!<br><10>Wie viele Verbrechen haben sie auf dem Gewissen, wie viel Bestechungsgeld ist durch ihre Hände gegangen!<br><11>Aber ich habe mir nichts zuschulden kommen lassen. Hab Erbarmen mit mir und erlöse mich!<br><12>Jetzt stehe ich wieder auf sicherem Grund. HERR, vor deiner Gemeinde will ich dich dafür preisen!<br><b>Halleluja!</b>", "psalm_27": "<1>Von David. Der HERR ist mein Licht, er rettet mich. Vor wem sollte ich mich noch fürchten? Bei ihm bin ich geborgen wie in einer Burg. Vor wem sollte ich noch zittern und zagen?<br><2>Wenn mich gewissenlose Leute in die Enge treiben und mir nach dem Leben trachten, wenn sie mich bedrängen und mich offen anfeinden – am Ende sind sie es, die stürzen und umkommen!<br><3>Selbst wenn eine ganze Armee gegen mich aufmarschiert, habe ich dennoch keine Angst. Auch wenn sie einen Krieg gegen mich beginnen, bleibe ich ruhig und zuversichtlich.<br><4>Um eines habe ich den HERRN gebeten; das ist alles, was ich will: Solange ich lebe, möchte ich im Haus des HERRN bleiben. Dort will ich erfahren, wie freundlich der HERR ist, und still nachdenken in seinem Tempel.<br><5>Er bietet mir Schutz in schwerer Zeit und versteckt mich in seinem Zelt. Er stellt mich auf einen hohen Felsen,<br><6>unerreichbar für meine Feinde ringsumher. In seinem Heiligtum will ich Opfer darbringen, voll Freude für den HERRN singen und musizieren.<br><7>Höre mich, HERR, wenn ich rufe! Hab Erbarmen mit mir und antworte!<br><8>Ich erinnere mich, dass du gesagt hast: »Sucht meine Nähe!« Das will ich jetzt tun und im Gebet zu dir kommen.<br><9>Verbirg dich darum nicht vor mir, stoße mich nicht im Zorn zurück! Ich diene dir, und du hast mir bisher immer geholfen. Gib mich nicht auf, verlass mich nicht, du mein Gott und mein Retter!<br><10>Selbst wenn Vater und Mutter mich verstoßen, nimmst du, HERR, mich dennoch auf.<br><11>Zeige mir, was ich tun soll! Führe mich auf sicherem Weg, meinen Feinden zum Trotz.<br><12>Liefere mich nicht ihrer Rachgier aus! Falsche Zeugen verklagen mich, sie speien Gift und Galle.<br><13>Ich aber bin gewiss, dass ich am Leben bleibe und sehen werde, wie gut es Gott mit mir meint.<br><14>Vertraue auf den HERRN! Sei stark und mutig, vertraue auf den HERRN!<br><b>Halleluja!</b>", "psalm_29": "<1>Ein Lied von David. Lobt den HERRN, ihr mächtigen Engel, preist seine Hoheit und Macht!<br><2>Ehrt seinen wunderbaren Namen, werft euch vor ihm nieder in seiner herrlichen Pracht!<br><3>Die Stimme des HERRN erschallt über die Meere, der erhabene Gott lässt den Donner grollen. Er ist der HERR, der über den Weiten des Ozeans thront.<br><4>Wie gewaltig ist seine Stimme, wie herrlich und furchtbar zugleich!<br><5>Sie spaltet mächtige Bäume, ja, der HERR zersplittert die stärksten Zedern.<br><6>Das Libanongebirge lässt er wie ein Kalb hüpfen, der Berg Hermon springt wie ein junger Stier.<br><7>Die Stimme des HERRN lässt Blitze zucken,<br><8>sie erschüttert die Wüste, ja, die Wüste Kadesch bebt.<br><9>Sein Donnergrollen lässt die Eichen schwanken, sein tosender Sturm reißt ganze Wälder kahl. In seinem Tempel rufen alle: »Ihm gebührt die Ehre!«<br><10>Der HERR thront über den Fluten, als König herrscht er für alle Zeit.<br><11>Der HERR wird seinem Volk Kraft geben, er wird es segnen und ihm Frieden schenken.<br><b>Halleluja!</b>", "psalm_30": "<1>Ich will dich preisen, HERR, denn du hast mich aus der Tiefe heraufgezogen! Du hast meinen Feinden keinen Grund gegeben, sich über mein Unglück zu freuen.<br><2>HERR, mein Gott! Zu dir schrie ich um Hilfe, und du hast mich geheilt.<br><3>Ich war schon mehr tot als lebendig, doch du hast mich dem sicheren Tod entrissen und mir das Leben neu geschenkt.<br><4>Singt dem HERRN eure Lieder, alle, die ihr treu zu ihm steht! Lobt ihn und bezeugt: Er ist der heilige Gott!<br><5>Nur einen Augenblick streift uns sein Zorn, aber ein Leben lang währt seine Güte. Wenn wir am Abend noch weinen und traurig sind, so können wir am Morgen doch wieder vor Freude jubeln.<br><6>Als es mir gut ging, dachte ich selbstzufrieden: »Was kann mir schon passieren?«<br><7>Denn du, HERR, hattest mir Macht und Sicherheit verliehen, alles hatte ich deiner Güte zu verdanken. Dann aber hast du dich von mir abgewandt, und mich packte das Entsetzen.<br><8>Ich flehte um Erbarmen und schrie zu dir:<br><9>»Was hast du davon, wenn ich jetzt sterbe und man mich zu Grabe trägt? Kann ein Mensch dich noch loben, wenn er zu Staub zerfallen ist? Kann ein Toter noch von deiner Treue erzählen?<br><10>Höre mich, HERR, und sei mir gnädig! HERR, komm du mir zu Hilfe!«<br><11>Du hast mein Klagelied in einen Freudentanz verwandelt. Du hast mir die Trauerkleider ausgezogen und mich mit einem Festgewand bekleidet.<br><12>Nun kann ich dich mit meinen Liedern loben, nie will ich verschweigen, was du für mich getan hast. Immer und ewig will ich dir danken, HERR, mein Gott!<br><b>Halleluja!</b>", "psalm_34": "<1>Ich will den HERRN allezeit preisen; nie will ich aufhören, ihn zu rühmen.<br><2>Von ganzem Herzen lobe ich ihn; wer entmutigt ist, soll es hören und sich freuen!<br><3>Preist mit mir diesen großen HERRN, lasst uns gemeinsam seinen Namen bekannt machen!<br><4>Als ich beim HERRN Hilfe suchte, erhörte er mich und befreite mich aus aller Angst.<br><5>Wer zu ihm aufschaut, der strahlt vor Freude, und sein Vertrauen wird nie enttäuscht.<br><6>Ich habe es selbst erlebt: Ich war am Ende, da schrie ich zum HERRN, und er hörte mein Flehen; aus aller Bedrängnis hat er mich befreit.<br><7>Der Engel des HERRN umgibt alle mit seinem Schutz, die Gott achten und ehren, und rettet sie aus der Gefahr.<br><8>Probiert es aus und erlebt selbst, wie gut der HERR ist! Glücklich ist, wer bei ihm Zuflucht sucht!<br><9>Begegnet dem HERRN mit Ehrfurcht, alle, die ihr zu ihm gehört! Denn wer ihn ernst nimmt, der muss keinen Mangel leiden.<br><10>Selbst kräftige junge Löwen müssen manchmal hungern, wer aber nach dem HERRN fragt, dem fehlt es an nichts.<br><11>Kommt her, ihr jungen Leute, und hört mir zu! Ich will euch lehren, was Ehrfurcht vor dem HERRN bedeutet!<br><12>Wer von euch will sich am Leben freuen und gute Tage erleben?<br><13>Dann achtet auf das, was ihr sagt: Keine Lüge, kein gemeines Wort soll über eure Lippen kommen.<br><14>Wendet euch ab von allem Bösen und tut Gutes! Setzt euch unermüdlich und mit ganzer Kraft für den Frieden ein!<br><15>Denn der HERR sieht mit Freude auf solche Menschen, die nach seinem Willen leben, und hat immer ein offenes Ohr für ihre Bitten.<br><16>Allen jedoch, die Böses tun, stellt sich der HERR entgegen und löscht jede Erinnerung an sie aus.<br><17>Wenn aber rechtschaffene Menschen zu ihm rufen, hört er sie und rettet sie aus jeder Not.<br><18>Der HERR ist denen nahe, die verzweifelt sind, und rettet diejenigen, die alle Hoffnung verloren haben.<br><19>Zwar bleiben auch dem, der sich zu Gott hält, Schmerz und Leid nicht erspart; doch aus allem befreit ihn der HERR!<br><20>Vor schwerem Schaden bewahrt er ihn, kein Knochen soll ihm gebrochen werden.<br><21>Wer Böses tut, den bringt seine Bosheit um; und wer den Aufrichtigen hasst, muss die Folgen tragen.<br><22>Doch der HERR erlöst alle, die ihm von Herzen dienen. Niemand, der bei ihm Zuflucht sucht, muss sein Strafgericht fürchten.<br><b>Halleluja!</b>", "psalm_41": "<1>Glücklich ist, wer sich für die Schwachen einsetzt! Wenn ihn ein Unglück trifft, hilft der HERR ihm wieder heraus.<br><2>Der HERR wird ihn beschützen und am Leben erhalten; im ganzen Land wird man von seinem Glück erzählen. Gott überlässt ihn nicht der Willkür seiner Feinde.<br><3>Und wenn er auf dem Krankenbett liegt, steht der HERR ihm zur Seite und hilft ihm wieder auf.<br><4>Deshalb bete ich zu dir: »HERR, ich habe gegen dich gesündigt, aber sei mir gnädig und mach mich wieder gesund!«<br><5>Meine Feinde wünschen mir Böses und fragen hämisch: »Wann ist er endlich tot? Niemand soll mehr an ihn denken!«<br><6>Wenn mich einer von ihnen besucht, heuchelt er Mitgefühl. In Wirklichkeit sucht er nur Stoff für seine Verleumdungen. Kaum ist er fort, verbreitet er seine Gerüchte über mich.<br><7>Alle, die mich hassen, tun sich zusammen und tuscheln hinter meinem Rücken. Sie planen Böses gegen mich und verfluchen mich.<br><8>»Die Krankheit soll ihn auffressen!«, sagen sie. »Wer so daniederliegt, steht nicht wieder auf!«<br><9>Sogar mein engster Freund, mit dem ich mein Brot teilte und dem ich vertraute, tritt mich nun mit Füßen.<br><10>Du aber, HERR, sei mir gnädig und richte mich wieder auf, damit ich mit meinen Feinden abrechnen kann!<br><11>Du lässt nicht zu, dass sie über mich triumphieren; daran erkenne ich, dass du mich liebst.<br><12>Du hältst zu mir, weil ich unschuldig bin. Für immer darf ich in deiner Nähe bleiben.<br><13>Gepriesen sei der HERR, der Gott Israels, von jetzt an bis in alle Ewigkeit! Amen, so soll es sein!<br><b>Halleluja!</b>", "psalm_43": "<1>O Gott, verschaffe mir Recht und verteidige mich gegen die Menschen, die keine Güte kennen! Befreie mich von diesen Lügnern und Betrügern!<br><2>Du bist doch mein Beschützer. Warum lässt du mich jetzt fallen? Warum muss ich leiden unter der Gewalt meiner Feinde?<br><3>Gib mir dein Licht und deine Wahrheit! Sie sollen mich zurückführen zu deinem heiligen Berg, zu dem Ort, wo du wohnst!<br><4>An deinem Altar will ich dich anbeten, will mich über dich freuen und dir zujubeln. Dankbar spiele ich dir auf der Laute, dir, meinem Gott!<br><5>Warum nur bin ich so traurig? Warum ist mein Herz so schwer? Auf Gott will ich hoffen, denn ich weiß: Ich werde ihm wieder danken. Er ist mein Gott, er wird mir beistehen!<br><b>Halleluja!</b>", "psalm_45": "<1>Mein Herz ist von Freude erfüllt, ein schönes Lied will ich für den König singen. Wie ein Dichter seine Feder, so gebrauche ich meine Zunge für ein kunstvolles Lied:<br><2>Du bist schön und stattlich wie kein anderer! Freundlich und voller Güte sind deine Worte. Jeder kann sehen, dass Gott dich für immer reich beschenkt hat.<br><3>Gürte dein Schwert um, du tapferer Held! Zeige deine königliche Majestät und Pracht!<br><4>Sei stark und kämpfe für die Wahrheit; regiere dein Volk umsichtig und gerecht! Deine kühnen Taten sollen dir zum Sieg verhelfen.<br><5>Deine spitzen Pfeile durchbohren das Herz deiner Feinde. Ja, du wirst die Völker unterwerfen!<br><6>Deine Herrschaft, o Gott, bleibt immer und ewig bestehen. In deinem Reich herrscht vollkommene Gerechtigkeit,<br><7>denn du liebst das Recht und hasst das Böse. Darum hat dich dein Gott als Herrscher eingesetzt, er hat dich zum Zeichen dafür mit Öl gesalbt und mehr als alle anderen mit Freude beschenkt.<br><8>Alle deine Gewänder duften nach kostbarem Parfüm. Aus elfenbeinverzierten Palästen erklingen Harfen, um dich mit ihrer Musik zu erfreuen.<br><9>Selbst Königstöchter sind zu Gast an deinem Hof, und an deiner rechten Seite steht die Gemahlin, die sich mit dem feinsten Gold aus Ofir schmückt.<br><10>Höre, Königstochter, und nimm dir meine Worte zu Herzen! Vergiss dein Volk und deine Verwandten!<br><11>Du bist wunderschön, und der König begehrt dich! Verneige dich vor ihm, denn er ist dein Herr und Gebieter!<br><12>Die Bewohner der Stadt Tyrus kommen mit Geschenken, die Vornehmen und Reichen suchen deine Gunst.<br><13>Seht, wie prachtvoll zieht die Königstochter in den Festsaal ein! Ihr Kleid ist mit Fäden aus Gold durchwebt,<br><14>in ihrem farbenfrohen Gewand wird sie zum König geführt; und Brautjungfern, ihre Freundinnen, begleiten sie.<br><15>Mit Freudenrufen und hellem Jubel wird der feierliche Brautzug in den Palast geleitet.<br><16>O König! Du wirst viele Söhne haben; auch sie werden wie deine Vorfahren regieren. Auf der ganzen Welt wirst du sie zu Herrschern einsetzen.<br><17>Mein Lied wird deinen Ruhm durch alle Generationen tragen, darum werden die Völker dich allezeit preisen.<br><b>Halleluja!</b>", "psalm_46": "<1>Gott ist unsere Zuflucht und Stärke, ein bewährter Helfer in Zeiten der Not.<br><2>Darum fürchten wir uns nicht, selbst wenn die Erde erbebt, die Berge wanken und in den Tiefen des Meeres versinken.<br><3>Auch dann nicht, wenn die Wogen tosen und schäumen und die Berge von ihrem Wüten erschüttert werden.<br><4>Ein breiter, mächtiger Strom belebt die Stadt Gottes, die Wohnung des Höchsten, den heiligen Ort.<br><5>Gott ist in ihrer Mitte, schon früh am Morgen beschützt er sie; niemals wird sie ins Unglück stürzen.<br><6>Ringsum versinken die Völker im Chaos, und ihre Macht wird erschüttert. Denn Gott lässt seine mächtige Stimme erschallen, und schon vergeht die ganze Erde.<br><7>Der HERR, der allmächtige Gott, steht uns bei! Der Gott Jakobs ist unser Schutz.<br><8>Kommt und seht, was der HERR Großes getan hat! Seine Taten verbreiten Entsetzen.<br><9>In aller Welt bereitet er den Kriegen ein Ende. Die Kampfbogen bricht er entzwei, er zersplittert die Speere und verbrennt die Kriegswagen.<br><10>»Hört auf!«, ruft er, »und erkennt, dass ich Gott bin! Ich stehe über den Völkern; ich habe Macht über die ganze Welt.«<br><11>Der HERR, der allmächtige Gott, steht uns bei! Der Gott Jakobs ist unser Schutz!<br><b>Halleluja!</b>", "psalm_47": "<1>Freut euch und klatscht in die Hände, alle Völker! Lobt Gott mit lauten Jubelrufen!<br><2>Denn der HERR ist der Höchste, ein großer König über die ganze Welt. Alle müssen vor ihm erzittern!<br><3>Er gab uns den Sieg über fremde Völker und machte uns zu Herrschern über sie.<br><4>Aus Liebe zu uns, den Nachkommen von Jakob, wählte er das Land, in dem wir leben. Dieses Erbe ist unser ganzer Stolz.<br><5>Gott, der HERR, ist auf seinen Thron gestiegen, begleitet von Jubelrufen und dem Klang von Hörnern.<br><6>Singt zu Gottes Ehre, singt! Singt zur Ehre unseres Königs! Ja, singt und musiziert!<br><7>Denn Gott ist König über die ganze Welt, singt ihm ein neues Lied!<br><8>Ja, Gott ist König über alle Völker, er sitzt auf seinem heiligen Thron.<br><9>Die Mächtigen der Erde versammeln sich mit dem Volk, das sich zum Gott Abrahams bekennt. Denn Gott gehören alle Könige der Welt, er allein ist hoch erhaben!<br><b>Halleluja!</b>", "psalm_51": "<1>Du barmherziger Gott, sei mir gnädig! Lösche meine Vergehen aus, denn du bist voll Erbarmen!<br><2>Wasche meine ganze Schuld von mir ab und reinige mich von meiner Sünde!<br><3>Denn ich erkenne mein Unrecht, meine Schuld steht mir ständig vor Augen.<br><4>Gegen dich habe ich gesündigt – gegen dich allein! Was du als böse ansiehst, das habe ich getan. Darum bist du im Recht, wenn du mich verurteilst, dein Richterspruch wird sich als wahr erweisen.<br><5>Schon von Geburt an bestimmt die Sünde mein Leben; ja, seit ich im Leib meiner Mutter entstand, liegt Schuld auf mir.<br><6>Du freust dich, wenn ein Mensch von Herzen aufrichtig ist; verhilf mir dazu und lass mich weise handeln!<br><7>Reinige mich von meiner Schuld, dann bin ich wirklich rein; wasche meine Sünde ab, dann bin ich weißer als Schnee!<br><8>Du hast mich hart bestraft; nun lass mich wieder Freude erfahren, damit ich befreit aufatmen kann!<br><9>Sieh nicht länger auf meine Schuld, vergib mir alle meine Sünden!<br><10>Erschaffe in mir ein reines Herz, o Gott; erneuere mich und gib mir die Kraft, dir treu zu sein!<br><11>Verstoße mich nicht aus deiner Nähe und nimm deinen Heiligen Geist nicht von mir!<br><12>Schenk mir wieder Freude über deine Rettung und mach mich bereit, dir zu gehorchen!<br><13>Dann will ich den Gottlosen deine Wege zeigen, damit sie zu dir zurückkehren.<br><14>Ich habe das Blut eines Menschen vergossen – befreie mich von dieser Schuld, Gott, mein Retter! Dann werde ich deine Gnade preisen und jubeln vor Freude.<br><15>Herr, schenke mir die Worte, um deine Größe zu rühmen!<br><16>Du willst kein Schlachtopfer, sonst hätte ich es dir gebracht; nein, Brandopfer gefallen dir nicht.<br><17>Ich bin zerknirscht und verzweifelt über meine schwere Schuld. Solch ein Opfer gefällt dir, o Gott, du wirst es nicht ablehnen.<br><18>Zeige Zion deine Liebe und festige die Mauern Jerusalems!<br><19>Dann werden dir unsere Opfer wieder gefallen, die wir mit aufrichtigem Herzen darbringen. Dann werden wir wieder Stiere schlachten und sie zu deiner Ehre auf dem Altar verbrennen.<br><b>Halleluja!</b>", "psalm_54": "<1>Gott, mach deinem Namen Ehre und hilf mir! Verschaffe mir Recht durch deine Kraft!<br><2>Gott, höre mein Gebet, achte auf mein Schreien!<br><3>Menschen, die ich nicht kenne, fallen über mich her. Sie schrecken vor keiner Gewalttat zurück, ja, sie trachten mir nach dem Leben. Du, Gott, bist ihnen völlig gleichgültig!<br><4>Aber ich weiß: Gott ist mein Helfer, der Herr setzt sich stets für mich ein.<br><5>Er wird dafür sorgen, dass meine Feinde durch ihre eigene Bosheit zu Fall kommen. Ja, Gott, beseitige sie! Du bist doch treu!<br><6>Mit frohem Herzen will ich dir Opfer bringen, ich will dich preisen, HERR, denn du bist gut.<br><7>Aus jeder Not hast du mich errettet, nur so konnte ich die Feinde besiegen.<br><b>Halleluja!</b>", "psalm_57": "<1>Erbarme dich über mich, o Gott, erbarme dich! Bei dir suche ich Zuflucht und Schutz. Wie ein Vogel sich unter die Flügel seiner Mutter flüchtet, so will ich mich bei dir bergen, bis die Gefahr vorüber ist.<br><2>Zu Gott, dem Höchsten, schreie ich, zu ihm, der alles für mich zu einem guten Ende führt.<br><3>Vom Himmel her wird er mir seine Hilfe schicken und mich vor denen retten, die mir nachstellen und mich so gehässig verleumden. Ja, Gott wird zu mir halten, er ist treu.<br><4>Ich bin von Feinden umzingelt, wie Löwen lechzen sie nach Blut. Ihre Zähne sind spitz wie Speere und Pfeile, ihre Zungen scharf wie geschliffene Schwerter.<br><5>Gott, zeige deine Größe, die den Himmel überragt; erweise auf der ganzen Welt deine Hoheit und Macht!<br><6>Die Feinde hatten mir Fallen gestellt, ich war völlig verzweifelt. Mir hatten sie eine Grube gegraben, doch nun sind sie selbst hineingestürzt!<br><7>Gott, mein Herz ist voller Zuversicht, ja, ich bin ruhig geworden im Vertrauen auf dich. Darum will ich singen und für dich musizieren.<br><8>Alles in mir soll darin einstimmen! Harfe und Laute, wacht auf! Ich will den neuen Tag mit meinem Lied begrüßen.<br><9>Herr, ich will dir danken vor den Völkern, vor allen Menschen will ich dir singen.<br><10>Groß ist deine Güte, sie reicht bis an den Himmel! Und wohin die Wolken auch ziehen: Überall ist deine Treue!<br><11>Gott, zeige deine Größe, die den Himmel überragt; erweise auf der ganzen Welt deine Hoheit und Macht!<br><b>Halleluja!</b>", "psalm_61": "<1>Höre, Gott, meinen Hilfeschrei und achte auf mein Gebet!<br><2>Aus weiter Ferne rufe ich zu dir, denn ich bin am Ende meiner Kraft. Ich selbst kann mich nicht mehr in Sicherheit bringen, darum hilf du mir und rette mich!<br><3>Zu dir kann ich jederzeit fliehen; du bist seit jeher meine Festung, die kein Feind bezwingen kann.<br><4>Wo du wohnst, möchte auch ich für immer bleiben – dort, in deinem Heiligtum. Bei dir suche ich Zuflucht wie ein Küken unter den Flügeln seiner Mutter.<br><5>Gott, du kennst die Versprechen, die ich dir gegeben habe. Du beschenkst jeden reich, der deinen Namen achtet und ehrt. Auch mir gibst du meinen Anteil.<br><6>Gib dem König ein langes Leben, er soll über viele Generationen regieren!<br><7>Lass ihn für immer in deiner Nähe bleiben, beschütze ihn durch deine Güte und Treue!<br><8>Dann will ich dich allezeit besingen und deinen Namen preisen. Tag für Tag werde ich erfüllen, was ich dir versprochen habe.<br><b>Halleluja!</b>", "psalm_63": "<1>Gott! Du bist mein Gott! Ich sehne mich nach dir, dich brauche ich! Wie eine dürre Steppe nach Regen lechzt, so dürste ich, o Gott, nach dir.<br><2>Ich suche dich in deinem Heiligtum, um deine Macht und Herrlichkeit zu sehen.<br><3>Deine Liebe bedeutet mir mehr als mein Leben! Darum will ich dich loben;<br><4>mein Leben lang werde ich dir danken und meine Hände im Gebet zu dir erheben.<br><5>Ich juble dir zu und preise dich, ich bin glücklich und zufrieden wie bei einem festlichen Mahl.<br><6>Wenn ich in meinem Bett liege, denke ich über dich nach, die ganze Nacht sind meine Gedanken bei dir.<br><7>Denn du hast mir immer geholfen; unter deinem Schutz bin ich geborgen, darum kann ich vor Freude singen.<br><8>Ich klammere mich an dich, und du hältst mich mit deiner starken Hand.<br><9>Die Menschen, die mir nach dem Leben trachten, stürzen sich damit am Ende selbst in den Tod.<br><10>Sie werden dem Schwert nicht entkommen – ihre Leichen werden von Schakalen gefressen.<br><11>Der König aber freut sich, weil Gott ihm beisteht. Wer sich beim Schwören auf Gott berufen kann, der darf sich glücklich schätzen; den Lügnern aber wird das Maul gestopft.<br><b>Halleluja!</b>", "psalm_67": "<1>Gott, sei uns gnädig und segne uns! Blicke uns freundlich an!<br><2>Dann wird man auf der ganzen Welt erkennen, wie gut du bist und handelst. Alle Völker werden sehen und verstehen: Du bist ihre Rettung.<br><3>Die Völker sollen dir danken, Gott! Ja, alle Völker sollen dich preisen!<br><4>Alle Menschen sollen sich freuen und jubeln, denn du bist ein gerechter Richter, du regierst die ganze Welt.<br><5>Die Völker sollen dir danken, Gott! Ja, alle Völker sollen dich preisen!<br><6>Das Land brachte eine gute Ernte hervor, unser Gott hat uns reich beschenkt.<br><7>Er segne uns auch weiterhin! Alle Völker der Erde sollen ihn achten und ehren!<br><b>Halleluja!</b>", "psalm_70": "<1>Gott, ich bitte dich: Rette mich, komm mir schnell zu Hilfe!<br><2>Wer mir nach dem Leben trachtet, der soll scheitern und öffentlich bloßgestellt werden. Wer sich über mein Unglück hämisch freut, den jage mit Schimpf und Schande davon!<br><3>Alle, die schadenfroh lästern: »Haha, das geschieht dir recht!«, sollen kleinlaut davonschleichen wegen ihrer selbst verschuldeten Schande!<br><4>Aber alle, die nach dir fragen, sollen vor Freude jubeln! Wer dich als Retter kennt und liebt, soll immer wieder rufen: »Gott ist groß!«<br><5>Ich bin hilflos und ganz auf dich angewiesen; Gott, sorge für mich, denn du bist mein Helfer und Befreier! Komm rasch zu mir! HERR, zögere nicht länger!<br><b>Halleluja!</b>", "psalm_84": "<1>HERR, du allmächtiger Gott, wie sehr liebe ich den Ort, wo du wohnst!<br><2>Ich kann es kaum noch erwarten, ja, ich sehne mich danach, in die Vorhöfe deines Tempels zu kommen! Mit Leib und Seele juble ich dir zu, du lebendiger Gott!<br><3>Sogar die Vögel haben hier ein Nest gebaut, die Schwalben sind hier zu Hause – in der Nähe deiner Altäre ziehen sie ihre Jungen groß. HERR, du allmächtiger Gott, du bist mein König und mein Gott!<br><4>Glücklich sind alle, die in deinem Haus wohnen dürfen! Jederzeit können sie dich loben!<br><5>Glücklich sind alle, die ihre Stärke in dir suchen, die gerne und voll Freude zu deinem Heiligtum ziehen.<br><6>Wenn sie durch ein dürres Tal gehen, brechen dort Quellen hervor, und der Herbstregen bewässert das trockene Land.<br><7>So wandern sie mit stets neuer Kraft, bis sie vor Gott auf dem Berg Zion stehen.<br><8>Du allmächtiger HERR und Gott, höre mein Gebet! Du Gott Jakobs, vernimm meine Bitte!<br><9>Gott, hilf dem König, der uns beschützt! Steh ihm bei, denn du hast ihn erwählt!<br><10>HERR, ein Tag in den Vorhöfen deines Tempels ist mehr wert als tausend andere! Ich möchte lieber an der Schwelle deines Hauses stehen, als bei den Menschen wohnen, die dich missachten!<br><11>Denn Gott, der HERR, ist die Sonne, die uns Licht und Leben gibt, schützend steht er vor uns wie ein Schild. Er schenkt uns seine Liebe und verleiht uns hohes Ansehen. Wer ihm rückhaltlos ergeben ist, den lässt er nie zu kurz kommen.<br><12>HERR, du allmächtiger Gott, glücklich ist jeder, der sich auf dich verlässt!<br><b>Halleluja!</b>", "psalm_85": "<1>HERR, du bist deinem Land gnädig gewesen, du hast Israels Geschick wieder zum Guten gewendet.<br><2>Die Schuld deines Volkes hast du vergeben und alle seine Sünden zugedeckt.<br><3>Du hast deinen Zorn zurückgenommen und seine feurige Glut von uns abgewendet.<br><4>So hilf uns auch jetzt, Gott, unser Retter. Gib deinen Unwillen gegen uns auf!<br><5>Willst du für immer zornig auf uns sein – ohne Ende, von einer Generation zur anderen?<br><6>Willst du uns nicht wieder neues Leben schenken, damit wir uns über dich freuen können?<br><7>HERR, zeige doch, wie sehr du uns liebst! Lass uns deine Rettung erfahren!<br><8>Ich will hören, was Gott, der HERR, zu sagen hat: Er verkündet Frieden seinem Volk – denen, die ihm die Treue halten; doch sollen sie nicht in ihre alte Unvernunft zurückfallen.<br><9>Ganz sicher wird er allen helfen, die ihm mit Ehrfurcht begegnen, seine Herrlichkeit wird wieder in unserem Land wohnen.<br><10>Dann verbünden sich Güte und Treue, dann küssen einander Gerechtigkeit und Frieden.<br><11>Treue wird aus der Erde sprießen und Gerechtigkeit vom Himmel herabblicken.<br><12>Der HERR selbst wird uns mit Gutem beschenken, und unsere Felder werden reiche Ernten bringen.<br><13>Gerechtigkeit wird dem HERRN vorausgehen, ja, sie wird ihm den Weg bahnen.<br><b>Halleluja!</b>", "psalm_86": "<1>Ein Gebet von David. Höre mich, o HERR, und antworte mir, denn ich bin hilflos und auf dich angewiesen!<br><2>Rette mein Leben – ich gehöre doch zu dir! Hilf mir, denn auf dich setze ich mein Vertrauen! Du bist mein Gott, dem ich diene.<br><3>Den ganzen Tag rufe ich nach dir; hab doch Erbarmen mit mir, HERR!<br><4>Schenke mir wieder neue Freude, nach dir sehne ich mich!<br><5>Du, HERR, bist gut und zum Vergeben bereit, unermesslich ist deine Gnade für alle, die zu dir beten.<br><6>Höre, HERR, mein Gebet, ich flehe zu dir!<br><7>Ich weiß weder aus noch ein. Darum schreie ich zu dir, und du wirst mich erhören.<br><8>Kein anderer Gott ist wie du, HERR; niemand kann tun, was du tust!<br><9>Du hast alle Völker geschaffen. Sie werden zu dir kommen und dich anbeten, sie werden deinen Namen rühmen und ehren.<br><10>Denn du bist groß und vollbringst Wunder, nur du bist Gott, du allein!<br><11>HERR, zeige mir deinen Weg, ich will dir treu sein und tun, was du sagst. Gib mir nur dies eine Verlangen: dir mit Ehrfurcht zu begegnen!<br><12>Von ganzem Herzen will ich dir danken, HERR, mein Gott; für alle Zeiten will ich deinen Namen preisen.<br><13>Denn deine Liebe zu mir ist unfassbar groß! Du hast mich dem sicheren Tod entrissen.<br><14>Hochmütige Menschen fallen über mich her. Sie tun sich zusammen und schrecken vor keiner Gewalttat zurück, ja, sie trachten mir nach dem Leben. Du, HERR, bist ihnen völlig gleichgültig!<br><15>Aber du bist ein gnädiger und barmherziger Gott. Deine Geduld ist groß, deine Liebe und Treue kennen kein Ende.<br><16>Darum wende dich mir zu und hab Erbarmen! Gib mir deine Kraft und rette mich! Dir bin ich treu ergeben.<br><17>HERR, gib mir ein sichtbares Zeichen deiner Güte! Dann werden alle, die mich hassen, sich schämen, weil du mir geholfen und mich getröstet hast!<br><b>Halleluja!</b>", "psalm_87": "<1>Ein Lied von den Nachkommen Korachs. Hoch auf dem heiligen Berg hat Gott die Stadt Zion errichtet.<br><2>Er liebt Jerusalem mit seinen herrlichen Toren mehr als alle anderen Orte, in denen die Nachkommen von Jakob wohnen.<br><3>Du bist weltberühmt, du Stadt Gottes! Der Herr sagt:<br><4>»In Ägypten und Babylon gibt es Menschen, die mich kennen und ehren, und auch bei den Philistern, in Tyrus und Äthiopien findet man Bürger meiner Stadt.«<br><5>Aber von Jerusalem selbst heißt es: »Alle seine Einwohner haben hier ihr Bürgerrecht!« Ja, er, der Höchste, lässt Zion fest bestehen!<br><6>Der HERR wird eine Liste aller Völker aufstellen und darin jeden vermerken, der zu Jerusalem gehört.<br><7>Sie alle werden tanzen und fröhlich singen: »Was wir haben, verdanken wir dieser Stadt!«<br><b>Halleluja!</b>", "psalm_91": "<1>Wer unter dem Schutz des Höchsten wohnt, der kann bei ihm, dem Allmächtigen, Ruhe finden.<br><2>Auch ich sage zum HERRN: »Du schenkst mir Zuflucht wie eine sichere Burg! Mein Gott, dir gehört mein ganzes Vertrauen!«<br><3>Er bewahrt dich vor versteckten Gefahren und hält jede tödliche Krankheit von dir fern.<br><4>Wie ein Vogel seine Flügel über die Jungen ausbreitet, so wird er auch dich stets behüten und dir nahe sein. Seine Treue umgibt dich wie ein starker Schild.<br><5>Du brauchst keine Angst zu haben vor den Gefahren der Nacht oder den heimtückischen Angriffen bei Tag.<br><6>Selbst wenn die Pest im Dunkeln zuschlägt und am hellen Tag das Fieber wütet, musst du dich doch nicht fürchten.<br><7>Wenn tausend neben dir tot umfallen, ja, wenn zehntausend um dich herum sterben – dich selbst trifft es nicht!<br><8>Mit eigenen Augen wirst du sehen, wie Gott es denen heimzahlt, die ihn missachten.<br><9>Du aber darfst sagen: »Beim HERRN bin ich geborgen!« Ja, bei Gott, dem Höchsten, hast du Heimat gefunden.<br><10>Darum wird dir nichts Böses zustoßen, kein Unglück wird dein Haus erreichen.<br><11>Denn Gott wird dir seine Engel schicken, um dich zu beschützen, wohin du auch gehst.<br><12>Sie werden dich auf Händen tragen, und du wirst dich nicht einmal an einem Stein stoßen!<br><13>Löwen werden dir nichts anhaben, auf Schlangen trittst du ohne Gefahr.<br><14>Gott sagt: »Er liebt mich von ganzem Herzen, darum will ich ihn retten. Ich werde ihn schützen, weil er mich kennt und ehrt.<br><15>Wenn er zu mir ruft, erhöre ich ihn. Wenn er keinen Ausweg mehr weiß, bin ich bei ihm. Ich will ihn befreien und zu Ehren bringen.<br><16>Ich lasse ihn meine Rettung erfahren und gebe ihm ein langes und erfülltes Leben!«<br><b>Halleluja!</b>", "psalm_93": "<1>Der HERR ist König! Hoheit bekleidet ihn wie ein Festgewand, mit Macht ist er umgürtet. Er hat die Fundamente der Erde gelegt, niemals gerät sie ins Wanken.<br><2>HERR, seit Urzeiten steht dein Thron fest, vor Beginn aller Zeiten warst du schon da.<br><3>Die Fluten der Meere toben und tosen, sie brüllen ihr mächtiges Lied.<br><4>Doch stärker als das Donnern gewaltiger Wasser, größer als die Wogen des Meeres ist der HERR in der Höhe!<br><5>Dein Wort, HERR, ist wahr und zuverlässig, dein Tempel ist für alle Zeiten mit Heiligkeit erfüllt!<br><b>Halleluja!</b>", "psalm_96": "<1>Singt dem HERRN ein neues Lied, singt dem HERRN, alle Bewohner der Erde!<br><2>Singt dem HERRN und preist seinen Namen! Verkündet jeden Tag: »Gott ist ein Gott, der rettet!«<br><3>Erzählt den Völkern von seiner Hoheit! Macht allen Menschen seine Wunder bekannt!<br><4>Denn groß ist der HERR! Jeder soll ihn rühmen! Von allen Göttern soll man ihn allein fürchten.<br><5>Die Götter der Völker sind machtlose Figuren, der HERR aber hat den Himmel geschaffen!<br><6>Majestät und Pracht gehen von ihm aus, seine Stärke und Schönheit erfüllen den Tempel.<br><7>Gebt dem HERRN, was ihm gebührt; ihr Völker, erkennt seine Ehre und Macht!<br><8>Preist seinen großen Namen, kommt zu seinem Heiligtum, und bringt ihm eure Opfer dar!<br><9>Werft euch vor ihm nieder in seiner herrlichen Pracht! Die ganze Welt soll vor ihm erzittern!<br><10>Sagt den Völkern: »Der HERR ist König!« Er hat die Fundamente der Erde gelegt, niemals gerät sie ins Wanken. Allen Völkern wird er ein gerechter Richter sein!<br><11>Der Himmel soll sich freuen und die Erde in Jubel ausbrechen! Das Meer mit allem, was in ihm lebt, soll zu seiner Ehre brausen und tosen!<br><12>Der Acker sei fröhlich mit allem, was auf ihm wächst! Auch die Bäume im Wald sollen jubeln,<br><13>wenn der HERR kommt. Ja, er kommt, um die Welt zu richten. Sein Urteil über die Völker ist unbestechlich und gerecht.<br><b>Halleluja!</b>", "psalm_97": "<1>Der HERR ist König! Die ganze Welt soll in Jubel ausbrechen, selbst die fernsten Inseln sollen sich freuen!<br><2>Bedrohliche, dunkle Wolken umhüllen ihn, Gerechtigkeit und Recht sind die Säulen seiner Herrschaft.<br><3>Loderndes Feuer ist sein Vorbote, es verzehrt seine Feinde ringsumher.<br><4>Seine Blitze tauchen die Erde in helles Licht, die ganze Welt sieht es und erbebt.<br><5>Berge zerschmelzen vor ihm wie Wachs, vor ihm, dem HERRN der ganzen Welt.<br><6>Der Himmel ist Zeuge für seine Gerechtigkeit, und alle Völker sehen seine Hoheit und Macht.<br><7>Alle, die Götterbilder verehren und mit ihren Götzen prahlen, müssen im Erdboden versinken vor Scham. Ja, all ihr Götter, unterwerft euch dem HERRN!<br><8>Die Menschen auf dem Berg Zion hören es voll Freude, die Bewohner der Städte Judas jubeln dir zu. Denn du, HERR, richtest gerecht.<br><9>Ja, HERR, du allein regierst die ganze Welt, du bist mächtiger und größer als alle Götter!<br><10>Liebt ihr den HERRN? Dann verabscheut das Böse! Gott beschützt alle, die ihm die Treue halten, und rettet sie aus der Gewalt der Gottlosen.<br><11>Wer Gott gehorcht, in dessen Leben wird es hell, und Freude erfüllt jeden, der ihm aufrichtig dient.<br><12>Ja, freut euch über den HERRN und preist ihn! Denkt daran, was der heilige Gott getan hat!<br><b>Halleluja!</b>", "psalm_98": "<1>Ein Lied. Singt dem HERRN ein neues Lied, denn er hat Wunder getan! Der heilige Gott hat den Sieg errungen durch seine gewaltige Kraft.<br><2>Alle Völker konnten sehen, wie der HERR befreit, seine Gerechtigkeit hielt er der Welt vor Augen!<br><3>Er erfüllte das Versprechen, seinem Volk gnädig und treu zu sein. Bis in die fernsten Länder ist die Nachricht gedrungen: »Gott hat Israel gerettet!«<br><4>Jubelt dem HERRN zu, ihr Menschen auf der Erde! Preist ihn mit Liedern, singt und jubelt laut vor Freude!<br><5>Lasst für ihn die Saiten der Harfe erklingen und erfreut den HERRN mit eurem Gesang!<br><6>Trompeten und Hörner sollen für Gott, euren König, erschallen!<br><7>Das Meer mit allem, was in ihm lebt, soll zu seiner Ehre brausen und tosen! Die ganze Welt soll in Jubel ausbrechen!<br><8>Ihr Flüsse, klatscht in die Hände; ihr Berge, preist unseren HERRN,<br><9>denn er kommt, um die Welt zu richten. Sein Urteil über die Völker ist unbestechlich und gerecht.<br><b>Halleluja!</b>", "psalm_99": "<1>Der HERR ist König! In Ehrfurcht erschauern die Völker. Er thront über den Keruben, darum erzittert die Erde.<br><2>Ja, der HERR regiert auf dem Berg Zion, über alle Völker ist er hoch erhaben.<br><3>Seinen großen und furchterregenden Namen sollen sie preisen, denn er ist der heilige Gott!<br><4>Du, Herr, bist ein mächtiger König! Weil du die Gerechtigkeit liebst, hast du uns den Maßstab für gerechtes Handeln gegeben, in ganz Israel sorgtest du für Ordnung und Recht.<br><5>Betet den HERRN an, unseren Gott! Fallt vor seinem Thron nieder, denn er ist der heilige Gott!<br><6>Schon Mose und Aaron gehörten zu seinen Priestern, auch Samuel betete zum HERRN. Sie alle riefen zu ihm, und er gab ihnen Antwort.<br><7>Gott sprach zu ihnen aus der Wolkensäule, und sie gehorchten den Geboten, die er ihnen gab.<br><8>HERR, unser Gott! Du hast sie erhört. Du hast deinem Volk die Schuld vergeben, aber auch ihre Vergehen bestraft.<br><9>Betet den HERRN an, unseren Gott! Auf seinem heiligen Berg Zion fallt vor ihm nieder, denn heilig ist er – der HERR, unser Gott!<br><b>Halleluja!</b>", "psalm_100": "<1>Ein Lied für den Dankgottesdienst. Jubelt dem HERRN zu, ihr Völker der Erde!<br><2>Dient ihm voll Freude, kommt zu ihm mit fröhlichen Liedern!<br><3>Erkennt, dass der HERR allein Gott ist! Er hat uns geschaffen, wir gehören ihm! Wir sind sein Volk, das er umsorgt wie ein Hirte seine Herde.<br><4>Geht durch die Tempeltore ein mit Dank, betretet die Vorhöfe mit Lobgesang! Preist ihn und rühmt seinen Namen!<br><5>Denn der HERR ist gut zu uns, seine Gnade hört niemals auf, für alle Zeiten hält er uns die Treue.<br><b>Halleluja!</b>", "psalm_101": "<1>Ein Lied von David. Von Gnade und Recht will ich singen; dich, HERR, will ich mit meinem Lied preisen.<br><2>Ich möchte aufrichtig und weise regieren – komm und hilf mir doch dabei! An meinem Hof soll nur geschehen, was ich vor dir verantworten kann.<br><3>Auf gottlose Vorhaben lasse ich mich niemals ein. Ich hasse es, wenn Menschen deine Gebote missachten. Mir selbst soll das niemand nachsagen können!<br><4>Ich dulde bei mir keinen Heuchler, mit Bösem will ich nichts zu tun haben.<br><5>Wer seinen Mitmenschen heimlich verleumdet, den will ich zum Schweigen bringen. Aus meiner Nähe verbanne ich alle, die hochmütig auf andere herabsehen.<br><6>Wer aber glaubwürdig und zuverlässig ist, nach dem halte ich Ausschau. Solche Leute hole ich mir an den Hof, Menschen mit einem guten Ruf nehme ich in meinen Dienst.<br><7>Betrüger und Lügner aber haben nichts in meinem Palast zu suchen – sie sollen mir nicht unter die Augen kommen!<br><8>Jeden Morgen halte ich Gericht über die Verbrecher im Land. Denn für Leute, die Unheil stiften, ist kein Platz in der Stadt des HERRN. Ich mache ihrem Treiben ein Ende!<br><b>Halleluja!</b>", "psalm_110": "<1>Ein Lied von David. Gott, der HERR, sprach zu meinem Herrn: »Setze dich auf den Ehrenplatz an meiner rechten Seite, bis ich dir alle deine Feinde unterworfen habe und du deinen Fuß auf ihren Nacken setzt!«<br><2>Vom Berg Zion aus wird der HERR deine königliche Macht bis in die fernsten Länder ausweiten – nun herrsche über alle deine Feinde!<br><3>Wenn du ein Heer zum Kampf aufstellst, wird dir dein Volk begeistert folgen. Feierlich geschmückt, voll jugendlicher Kraft, stehen dir die Krieger in großer Zahl zur Seite.<br><4>Gott, der HERR, hat meinem Herrn geschworen: »In alle Ewigkeit sollst du ein Priester sein, so wie es Melchisedek war!« Diesen Schwur wird er niemals zurücknehmen.<br><5>Gott, der Herr, wird dir zur Seite stehen; am Tag des Gerichts zerschmettert er die feindlichen Herrscher.<br><6>Wenn er über die Völker sein Urteil spricht, wird das Schlachtfeld mit Leichen bedeckt sein. Die Machthaber auf der ganzen Welt wird er vernichten.<br><7>Auf seinem Feldzug wird der von Gott eingesetzte König nur kurz rasten und aus dem Bach am Wege trinken. So gestärkt, erringt er den Sieg.<br><b>Halleluja!</b>", "psalm_111": "<1>Halleluja – lobt den HERRN! Von ganzem Herzen will ich dem HERRN danken vor allen, die aufrichtig mit ihm leben – ja, vor der ganzen Gemeinde!<br><2>Wie gewaltig ist alles, was der HERR vollbracht hat! Wer sich über seine Taten freut, denkt immer wieder darüber nach.<br><3>Was Gott tut, ist eindrucksvoll und einzigartig; auf seine Gerechtigkeit ist für immer Verlass.<br><4>Er selbst hat alles dafür getan, dass seine Wunder nicht in Vergessenheit geraten. Gnädig und barmherzig ist der HERR!<br><5>Denen, die ihn achteten, gab er immer genug zu essen. Niemals vergisst er den Bund, den er mit Israel geschlossen hat.<br><6>Er bewies ihnen seine große Macht: Die Länder anderer Völker gab er ihnen zum Besitz.<br><7>Er ist zuverlässig und gerecht in allem, was er tut; seinen Geboten kann man völlig vertrauen.<br><8>Niemals verlieren sie ihre Gültigkeit, von Anfang bis Ende bezeugen sie seine Wahrhaftigkeit und Treue.<br><9>Der HERR hat sein Volk erlöst und einen ewigen Bund mit ihnen geschlossen. Heilig und furchterregend ist sein Name!<br><10>Alle Weisheit fängt damit an, dass man Ehrfurcht vor dem HERRN hat. Ja, klug ist, wer sein Leben nach Gottes Geboten ausrichtet. Nie wird das Lob des Herrn verstummen!<br><b>Halleluja!</b>", "psalm_112": "<1>Halleluja – lobt den HERRN! Glücklich ist, wer dem HERRN in Ehrfurcht begegnet und große Freude hat an seinen Geboten!<br><2>Seine Nachkommen werden im ganzen Land hohes Ansehen genießen, denn Gottes Segen liegt auf jeder Generation, die aufrichtig mit ihm lebt.<br><3>Bei einem solchen Menschen sind Reichtum und Wohlstand zu Hause, seine Gerechtigkeit hat für immer Bestand.<br><4>Selbst in dunklen Stunden leuchtet ihm ein Licht, er ist voll Erbarmen, großmütig und gerecht.<br><5>Gut geht es dem, der hilfsbereit ist, der den Armen gerne von seinem Besitz leiht und sich bei allem, was er tut, an das Recht hält!<br><6>Nichts wird ihn zu Fall bringen, ein solcher Mensch wird nie vergessen werden!<br><7>Er fürchtet sich nicht vor schlechten Nachrichten, sein Herz ist voller Zuversicht, denn er vertraut dem HERRN.<br><8>Er lässt sich nicht erschüttern und hat keine Angst, denn er weiß, dass er über seine Feinde triumphieren wird.<br><9>Großzügig schenkt er den Bedürftigen, was sie brauchen; auf seine Barmherzigkeit kann man immer zählen. Darum kommt er zu Ansehen und Macht.<br><10>Alle, die Gott missachten, sehen es und ärgern sich, sie knirschen mit den Zähnen und vergehen vor Wut. Denn was sie sich erträumt haben, zerrinnt in nichts.<br><b>Halleluja!</b>", "psalm_113": "<1>Auch die kinderlose Frau befreit er von ihrer Schmach und macht sie zu einer glücklichen Mutter. Lobt den HERRN. Halleluja!<br><2>Halleluja – lobt den HERRN! Lobt den HERRN, ihr seine Diener, lobt seinen herrlichen Namen!<br><3>Ja, der Name des HERRN werde gepriesen – jetzt und in alle Ewigkeit!<br><4>Von dort, wo die Sonne aufgeht, bis dorthin, wo sie untergeht – überall werde der HERR gelobt!<br><5>Er herrscht über alle Völker, seine Hoheit und Macht überragt selbst den Himmel!<br><6>Einzigartig ist der HERR, unser Gott! Niemand im Himmel und auf der Erde ist ihm gleich. Sein Thron steht hoch über allen Thronen, und doch sieht er hinab auf das, was in der Tiefe vor sich geht.<br><7>Dem Verachteten hilft er aus seiner Not. Er zieht den Armen aus dem Schmutz<br><8>und stellt ihn denen gleich, die in seinem Volk Rang und Namen haben.<br><9>Auch die kinderlose Frau befreit er von ihrer Schmach und macht sie zu einer glücklichen Mutter. Lobt den HERRN. <br><b>Halleluja!</b>", "psalm_116_1": "<1>Vor den Augen deines ganzen Volkes – in den Vorhöfen des Tempels mitten in Jerusalem – will ich dir, HERR, meine Gelübde erfüllen. Halleluja – lobt den HERRN!<br><2>Ich liebe den HERRN, denn er hat mich gehört, als ich zu ihm um Hilfe schrie.<br><3>Ja, er hat sich zu mir herabgeneigt; mein Leben lang will ich zu ihm rufen!<br><4>Ich war schon gefangen in den Fesseln des Todes, Sterbensangst hatte mich gepackt, und ich war völlig verzweifelt.<br><5>Da schrie ich laut zum HERRN, ich flehte ihn an: »O HERR, rette mein Leben!«<br><6>Wie gnädig und gerecht ist der HERR! Ja, unser Gott ist voll Erbarmen!<br><7>Er beschützt alle, die sich selbst nicht helfen können. Ich war in großer Gefahr, doch der HERR hat mir geholfen!<br><8>Nun kann ich wieder ruhig werden und sagen: »Der HERR hat mir Gutes erwiesen!«<br><9>Ja, er hat mich vor dem sicheren Tod gerettet. Meine Tränen hat er getrocknet und mich vor dem Untergang bewahrt.<br><b>Halleluja!</b>", "psalm_116_2": "<10>Ich darf am Leben bleiben, darf weiterleben in seiner Nähe.<br><11>Ich vertraute auf Gott, darum sagte ich ihm: »Ich weiß nicht mehr aus noch ein!«<br><12>In meiner Bestürzung rief ich: »Auf keinen Menschen kann man sich verlassen!«<br><13>Wie soll ich dem HERRN nun danken für all das Gute, das er mir getan hat?<br><14>Beim Opfermahl will ich den Kelch zum Dank erheben und den HERRN preisen, der mich gerettet hat.<br><15>Vor seinem ganzen Volk will ich erfüllen, was ich ihm versprochen habe.<br><16>Der HERR bewahrt alle, die ihm die Treue halten, denn in seinen Augen ist ihr Leben wertvoll.<br><17>Gott, du bist mein HERR, und ich diene dir, wie schon meine Mutter es getan hat. Du hast mich den Klauen des Todes entrissen.<br><18>Deshalb will ich dir ein Dankopfer bringen und deinen Namen, HERR, preisen.<br><19>Vor den Augen deines ganzen Volkes – in den Vorhöfen des Tempels mitten in Jerusalem – will ich dir, HERR, meine Gelübde erfüllen. Halleluja – lobt den HERRN!<br><b>Halleluja!</b>", "psalm_117": "<1>Lobt den HERRN, alle Völker; preist ihn, alle Nationen!<br><2>Denn seine Liebe zu uns ist stark, und seine Treue hört niemals auf! Halleluja – lobt den HERRN!<br><b>Halleluja!</b>", "psalm_118": "<1>Preist den HERRN, denn er ist gut, und seine Gnade hört niemals auf!<br><2>Dankt dem HERRN, denn er ist gut, und seine Gnade hört niemals auf!<br><3>Alle Israeliten sollen es sagen: Seine Gnade hört niemals auf!<br><4>Die Priester sollen einstimmen: Seine Gnade hört niemals auf!<br><5>Alle, die Ehrfurcht vor ihm haben, sollen rufen: Seine Gnade hört niemals auf!<br><6>In auswegloser Lage schrie ich zum HERRN. Da holte er mich aus der Bedrängnis heraus und schenkte mir wieder die Freiheit.<br><7>Der HERR ist auf meiner Seite, ich brauche mich vor nichts und niemandem zu fürchten. Was kann ein Mensch mir schon antun?<br><8>Der HERR steht für mich ein und hilft mir; darum werde ich die Niederlage meiner Feinde erleben.<br><9>Es ist viel besser, beim HERRN Schutz zu suchen, als sich auf Menschen zu verlassen.<br><10>Es ist viel besser, beim HERRN Schutz zu suchen, als mit denen zu rechnen, die mächtig und einflussreich sind.<br><11>Ich war von feindlichen Völkern eingekreist, aber mit der Hilfe des HERRN schlug ich sie in die Flucht.<br><12>Sie hatten mich von allen Seiten umzingelt, aber mit der Hilfe des HERRN schlug ich sie in die Flucht.<br><13>Sie fielen über mich her wie ein Bienenschwarm, aber mit der Hilfe des HERRN schlug ich sie in die Flucht. Wie ein Strohfeuer erlischt, so schnell war es mit ihnen vorbei.<br><14>Sie haben mich erbittert bekämpft, um mich zu Fall zu bringen, doch der HERR hat mir geholfen.<br><15>Er hat mir Kraft gegeben und mich gerettet; nun kann ich wieder fröhlich singen.<br><16>Hört die Freudenrufe und Siegeslieder in den Zelten der Menschen, die für Gott leben! Sie singen: »Der HERR vollbringt gewaltige Taten! Er hat die Hand erhoben zum Zeichen des Sieges – ja, mit seiner Kraft vollbringt er Gewaltiges!«<br><17>Ich werde nicht sterben, sondern am Leben bleiben und erzählen, was der HERR getan hat!<br><18>Er hat mich hart bestraft, doch er ließ nicht zu, dass ich umkam.<br><19>Ich rufe: »Öffnet mir die Tore des Tempels! Ich will durch sie einziehen und dem HERRN danken.«<br><20>Von einem Priester kommt die Antwort: »Hier ist das Tor zur Wohnung des HERRN! Wer Gott die Treue hält, der darf hereinkommen!«<br><21>Ich danke dir, HERR, denn du hast mich erhört! Du selbst hast mich gerettet.<br><22>Der Stein, den die Bauleute wegwarfen, weil sie ihn für unbrauchbar hielten, ist zum Grundstein des ganzen Hauses geworden!<br><23>Was keiner für möglich gehalten hat, das tut der HERR vor unseren Augen!<br><24>Diesen Freudentag hat er gemacht, lasst uns fröhlich sein und jubeln!<br><25>O HERR, hilf uns doch! Gib uns Gelingen!<br><26>Ein Priester ruft aus dem Tempel: »Gepriesen sei, der im Auftrag des HERRN kommt! Hier in Gottes Haus segnen wir euch.<br><27>Der HERR allein ist Gott, er sieht uns freundlich an. Mit Zweigen in euren Händen beginnt den festlichen Reigen um den Altar!«<br><28>Du bist mein Gott, dir will ich danken. Mein Gott, dich allein will ich ehren!<br><29>Preist den HERRN, denn er ist gut, und seine Gnade hört niemals auf!<br><b>Halleluja!</b>", "psalm_119_1": "<1>Glücklich sind die Menschen, denen man nichts Böses nachsagen kann, die sich stets nach dem Gesetz des HERRN richten.<br><2>Glücklich sind alle, die sich an seine Weisungen halten und von ganzem Herzen nach ihm fragen.<br><3>Solche Menschen tun kein Unrecht, sie leben so, wie es Gott gefällt.<br><4>Was du, HERR, angeordnet hast, das soll jeder genau beachten.<br><5>Nichts soll mich davon abbringen können, deine Ordnungen treu zu befolgen.<br><6>Deine Gebote verliere ich nicht aus den Augen. Darum brauche ich mich nicht zu schämen,<br><7>sondern kann dich mit aufrichtigem Herzen loben. Deine guten Gesetze lerne ich immer besser kennen.<br><8>Ich will mich an deine Ordnungen halten – hilf mir dabei und lass mich nicht im Stich!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_2": "<9>HERR, wie kann ein junger Mensch leben, ohne sich dabei schuldig zu machen? Indem er sich nach deinem Wort richtet.<br><10>Auch ich frage von ganzem Herzen nach dir; lass mich doch nicht von dem Weg abkommen, den deine Gebote mir weisen!<br><11>Tief präge ich mir dein Wort ein, damit ich nicht vor dir schuldig werde.<br><12>HERR, dich will ich loben und preisen! Lehre mich, deine Ordnungen zu verstehen!<br><13>Alle Anweisungen, die du gegeben hast, sage ich mir immer wieder auf.<br><14>Ein Leben nach deinen Geboten zu führen erfreut mich mehr als jeder Reichtum.<br><15>Ich denke über deine Vorschriften nach und halte mir deinen Willen vor Augen.<br><16>Deine Gesetze machen mich glücklich; nie werde ich dein Wort vergessen.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_3": "<17>HERR, ich bin dein Diener! Erweise mir deine Güte, denn nur so kann ich leben und dein Wort befolgen.<br><18>Öffne mir die Augen, damit ich erkenne, welche Wunder dein Gesetz enthält!<br><19>Diese Welt wird nicht für immer meine Heimat sein. Umso mehr brauche ich deine Gebote – verheimliche sie nicht vor mir!<br><20>Ich wünsche mir nichts sehnlicher, als deine Weisungen stets vor Augen zu haben.<br><21>Du strafst die Selbstgerechten und verfluchst alle, die sich über deine Gebote hinwegsetzen.<br><22>Lass sie nicht länger über mich spotten – ich halte mich doch an das, was du sagst!<br><23>Mögen sich auch mächtige Leute verbünden und gemeine Pläne gegen mich schmieden, bleibe ich trotz allem dein Diener und denke über deine Ordnungen nach.<br><24>Über deine Gesetze freue ich mich, denn sie sind hervorragende Ratgeber.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_4": "<25>HERR, ich bin am Boden zerstört. Schenke mir neue Kraft, wie du es versprochen hast!<br><26>Schon oft habe ich meine Not vor dich gebracht, und du hast mir immer geholfen. Zeige mir auch jetzt, was ich tun soll!<br><27>Hilf mir, deine Weisungen zu verstehen, damit ich über deine Wunder nachdenken kann.<br><28>Vor Kummer gehe ich fast zugrunde. Richte mich wieder auf – du hast es doch zugesagt!<br><29>Bewahre mich davor, unehrlich zu sein, und gewähre mir das Vorrecht, dein Gesetz zu kennen!<br><30>Ich habe mich entschlossen, dir treu zu bleiben. Darum will ich mir immer vor Augen halten, was du als göttliches Recht festgelegt hast.<br><31>HERR, unbeirrbar halte ich an deinen Anordnungen fest. Lass nicht zu, dass ich deswegen Schimpf und Schande ernte!<br><32>Zielstrebig will ich den Weg gehen, den deine Gebote mir weisen, denn du machst mein Herz verständig und bereit.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_5": "<33>HERR, zeige mir, was deine Ordnungen bedeuten! Ich will sie beachten, solange ich lebe.<br><34>Gib mir Einsicht, damit ich dein Gesetz befolgen kann und mich von ganzem Herzen danach richte!<br><35>Hilf mir, deine Gebote zu erfüllen, denn das bereitet mir große Freude.<br><36>Gib mir Liebe zu deinem Wort und lass mich nicht in Habgier verfallen!<br><37>Ich will mich nicht mit sinnlosen Dingen abgeben; schenk du mir die Kraft, den richtigen Weg zu gehen!<br><38>HERR, löse doch deine Zusagen ein, die du allen gegeben hast, die dir mit Ehrfurcht begegnen.<br><39>Ich habe Angst, dass man mich verlacht und beschimpft, doch ich weiß: Deine Rechtsentscheidungen sind gut.<br><40>Ich sehne mich danach, deinen Befehlen zu gehorchen. Weil du für Gerechtigkeit sorgst, lebe ich wieder auf.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_6": "<41>HERR, zeige mir doch, wie sehr du mich liebst, und hilf mir, wie du es versprochen hast!<br><42>Dann kann ich denen die passende Antwort geben, die jetzt noch verächtlich über mich reden. Denn ich vertraue auf das, was dein Wort mir sagt.<br><43>Auf deine Weisungen habe ich meine Hoffnung gesetzt. Lass mich nun nicht als Lügner dastehen, wenn ich von deiner Treue berichte!<br><44>Niemals will ich aufhören, dein Gesetz zu befolgen.<br><45>Ich führe mein Leben in Freiheit und Glück, weil ich deine Ordnungen erforsche.<br><46>Sogar vor Königen will ich ohne Scheu bezeugen, dass dein Gesetz unumstößlich gilt.<br><47>Ich befolge deine Gebote mit Freude, ja, so sehr liebe ich sie!<br><48>Ich sehne mich nach deinen Worten, denn sie sind wertvoll für mich; über alles, was du angeordnet hast, denke ich gründlich nach.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_7": "<49>HERR, mach dein Versprechen wahr, das mich, deinen Diener, wieder hoffen ließ.<br><50>Denn immer, wenn ich in Not geriet, hat deine Zusage mich getröstet und belebt.<br><51>Selbstgefällige Leute ziehen ständig über mich her; trotzdem weiche ich kein Stück von deinem Gesetz ab.<br><52>Ich verliere nicht den Mut, denn ich erinnere mich daran, wie du schon früher für Recht gesorgt hast.<br><53>Mich packt der Zorn, wenn ich an die Menschen denke, die sich von dir und deinem Gesetz losgesagt haben.<br><54>Ich aber werde deine Ordnungen besingen, solange ich ein Gast auf dieser Erde bin.<br><55>HERR, sogar in der Nacht denke ich an dich, und deine Gebote will ich gern befolgen.<br><56>Ja, es ist mir zur Gewohnheit geworden, unbeirrt nach deinen Leitlinien zu leben.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_8": "<57>Du, HERR, bist alles, was ich brauche! Deshalb werde ich tun, was du sagst.<br><58>Von ganzem Herzen flehe ich dich an: Sei mir gnädig, wie du es versprochen hast!<br><59>Ich gebe mir Rechenschaft über mein Leben und richte mich wieder neu nach deinen Geboten aus.<br><60>Ich zögere nicht und will keine Zeit verlieren, das zu tun, was du befohlen hast.<br><61>Die Leute, die sich dir widersetzen, wollen mich zu Fall bringen, doch ich vergesse dein Gesetz nicht.<br><62>Mitten in der Nacht stehe ich auf, um dir zu danken, weil deine Urteile gerecht sind.<br><63>Wer Ehrfurcht vor dir hat und nach deinen Maßstäben lebt, der ist mein Freund.<br><64>HERR, die ganze Erde ist erfüllt von deiner Güte. Lehre mich, deine Ordnungen zu verstehen!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_9": "<65>HERR, du bist gut zu mir, deinem Diener, ganz so, wie du es versprochen hast.<br><66>Schenke mir Urteilskraft und Verständnis, denn auf deine Gebote verlasse ich mich.<br><67>Ich bin viele Irrwege gegangen, bis ich in Bedrängnis geriet und schließlich umkehren musste. Daher will ich mich jetzt nach deinem Willen richten.<br><68>Gott, du bist gut – dir verdanke ich so viel! Lass mich deine Ordnungen verstehen!<br><69>Unverfrorene Lügner ziehen meinen Namen in den Schmutz, aber ich befolge unbeirrbar deine Weisungen.<br><70>Ihr Gewissen ist abgestumpft; an ihnen prallt alles ab, was du sagst. Ich aber freue mich über dein Gesetz.<br><71>Für mich war es gut, dass ich in Bedrängnis geriet und schließlich umkehren musste. Denn da erst lernte ich, wie hilfreich deine Gebote sind.<br><72>Ja, dein Gesetz ist wertvoller für mich als Berge von Silber und Gold!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_10": "<73>HERR, mein Schöpfer! Du hast mir das Leben gegeben. Schenke mir nun auch die Einsicht, die ich brauche, um nach deinen Geboten zu leben!<br><74>Alle, die Ehrfurcht vor dir haben, werden sich über mich freuen, denn ich verlasse mich auf dein Wort.<br><75>HERR, ich weiß, dass deine Entscheidungen richtig sind. Selbst als du mich leiden ließest, meintest du es gut mit mir.<br><76>Lass mich deine Gnade erfahren und tröste mich, wie du es versprochen hast!<br><77>Dein Gesetz befolge ich gerne. Erbarme dich über mich und hilf mir, denn nur so kann ich leben.<br><78>Bring die unverschämten Lügner zu Fall; sie haben mich grundlos ins Elend gestürzt. Ich aber denke über deine Ordnungen nach.<br><79>Ich wünsche mir, dass alle zu mir halten, die dich ehren und deine Anweisungen befolgen.<br><80>Entschlossen will ich mich nach deinen Geboten richten, damit ich mich nicht zu schämen brauche.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_11": "<81>Voller Sehnsucht warte ich auf deine Hilfe, ich setze alle meine Hoffnung auf dein Wort.<br><82>Ich vergehe fast vor Ungeduld, bis du deine Zusage erfüllst. Wann endlich tröstest du mich?<br><83>Ich fühle mich nutzlos, alt und verbraucht; trotzdem werde ich nicht müde, deine Ordnungen zu befolgen.<br><84>Wie lange muss ich noch warten? Ich bin doch dein Diener! Wann gehst du endlich mit denen ins Gericht, die es auf mich abgesehen haben?<br><85>In ihrem Stolz haben sie mir eine Grube gegraben; dein Gesetz ist ihnen völlig gleichgültig.<br><86>Hilf mir, denn sie verfolgen mich ohne Grund! Doch auf deine Gebote kann ich mich verlassen.<br><87>Ich weigere mich, gegen deine Anordnungen zu verstoßen, obwohl die Feinde mich fast umgebracht hätten.<br><88>Sei mir gnädig und bewahre mein Leben! Dann kann ich mich weiterhin an das halten, was dein Wort bezeugt!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_12": "<89>HERR, dein Wort bleibt für immer und ewig – so unverrückbar wie der Himmel hat es Bestand.<br><90>Deine Treue zu uns gilt ohne Ende – so unerschütterlich wie die Erde, die du erschufst.<br><91>Himmel und Erde bestehen bis heute, weil du es so willst, denn dir muss alles dienen.<br><92>Hätte ich nicht Freude an deinem Gesetz gehabt, dann wäre ich in meinem Elend umgekommen.<br><93>Nie will ich deine Befehle vergessen, denn durch sie hast du mich neu belebt.<br><94>HERR, ich gehöre zu dir. So hilf mir doch, denn ich habe immer nach deinen Geboten gefragt!<br><95>Gewissenlose Menschen liegen auf der Lauer, um mich zu beseitigen. Doch ich achte umso mehr auf das, was du mir sagst.<br><96>Ich sah, dass alles ein Ende findet, auch wenn es noch so vollkommen ist. Nur dein Wort kennt keine Grenzen.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_13": "<97>HERR, wie sehr liebe ich dein Gesetz; den ganzen Tag denke ich darüber nach!<br><98>Gerade weil es mir immer gegenwärtig ist, bin ich meinen Feinden an Klugheit überlegen.<br><99>Ich habe mehr begriffen als alle meine Lehrer, denn ich mache mir ständig Gedanken über deine Ordnungen.<br><100>Ich besitze mehr Einsicht als alte Menschen mit ihrer Erfahrung, denn ich habe mein Leben nach deinen Geboten ausgerichtet.<br><101>Von krummen Wegen hielt ich mich stets fern, damit ich nicht gegen dein Wort verstoße.<br><102>Ich habe deine Belehrungen gerne angenommen, denn einen besseren Lehrer als dich gibt es nicht.<br><103>Dein Wort ist meine Lieblingsspeise, es ist süßer als der beste Honig.<br><104>Dein Gesetz macht mich einsichtig und klug, deshalb ist mir jede Art von Falschheit verhasst.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_14": "<105>Dein Wort ist wie ein Licht in der Nacht, das meinen Weg erleuchtet.<br><106>Was du in deinem Wort festgelegt hast, das will ich tun, gerechter Gott! Ich habe einen Eid darauf geleistet, und dazu stehe ich.<br><107>Doch jetzt bin ich völlig am Ende! HERR, schenke mir neue Kraft, wie du es versprochen hast!<br><108>Ja, HERR, nimm meinen Dank als ein Opfer an und lehre mich, deine Ordnungen zu verstehen!<br><109>Mein Leben ist ständig in Gefahr, trotzdem vergesse ich dein Gesetz nicht.<br><110>Die Gottlosen wollen mich in ihre Fallen locken, doch ich lasse mich nicht von deinen Geboten abbringen.<br><111>Was uns als dein Wille überliefert wurde, ist für alle Zeit mein kostbarer Besitz und erfüllt mein Herz mit tiefer Freude.<br><112>Ich bin entschlossen, mich an deine Weisungen zu halten – jeden Tag meines Lebens, bis an mein Ende!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_15": "<113>HERR, ich kann solche Menschen nicht leiden, die einmal »Ja« und einmal »Nein« zu dir sagen; aber dein Gesetz liebe ich mit ungeteiltem Herzen.<br><114>Bei dir bin ich geborgen wie unter einem schützenden Schild, auf deine Zusagen setze ich meine Hoffnung.<br><115>Verschwindet, ihr Unheilstifter, hindert mich nicht – denn ich will den Geboten meines Gottes gehorchen!<br><116>Herr, gib mir festen Halt, wie du es versprochen hast, dann lebe ich wieder auf! Lass nicht zu, dass ich vergeblich hoffe.<br><117>Richte mich auf, Herr, dann ist mir geholfen! Immer will ich deine Ordnungen beachten.<br><118>Wer deine Befehle in den Wind schlägt, den lehnst auch du ab; solche Menschen schaden sich mit ihren Lügen nur selbst.<br><119>Wie Müll beseitigst du alle, die dich verachten. Deshalb liebe ich, was du befiehlst.<br><120>Aus Furcht vor dir läuft es mir kalt den Rücken herunter, ich habe Angst, dass du mich verurteilen könntest.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_16": "<121>HERR, ich habe getan, was richtig und gut ist, darum überlass mich nicht der Willkür meiner Feinde!<br><122>Versprich mir, dass alles wieder gut wird, und lass nicht zu, dass mich diese selbstherrlichen Menschen unterdrücken!<br><123>Gerechter Gott, ich sehne mich danach, dass du mich befreist und das Versprechen erfüllst, das du mir gegeben hast.<br><124>Herr, du bist gnädig, darum hilf mir doch! Lehre mich, deine Ordnungen zu verstehen!<br><125>Dir will ich dienen; nun schenke mir auch die nötige Einsicht, damit ich erkenne, was dein Wort befiehlt!<br><126>Es ist höchste Zeit, dass du eingreifst, HERR, denn die Menschen missachten dein Gesetz.<br><127>Ich aber liebe deine Gebote – sie bedeuten mir mehr als reines Gold.<br><128>Jede Art von Falschheit ist mir verhasst. Nur deine Gebote garantieren einen geraden Weg, darum will ich mich genau an sie halten.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_17": "<129>Herr, deine Gebote sind wunderbar, deshalb befolge ich sie gern.<br><130>Im Leben eines Menschen wird es hell, wenn er anfängt, dein Wort zu verstehen. Wer bisher gedankenlos durchs Leben ging, der wird jetzt klug.<br><131>Mein Verlangen nach deinen Geboten ist wie der Durst eines Menschen, der in der Hitze nach Wasser lechzt.<br><132>HERR, wende dich mir zu und sei mir gnädig, so wie du es gegenüber allen bist, die dich lieben.<br><133>Lenke meine Schritte durch dein Wort und lass nicht zu, dass das Böse über mich Macht gewinnt!<br><134>Erlöse mich aus der Gewalt der Menschen, die mich unterdrücken; dann kann ich nach deinen Vorschriften leben!<br><135>Blicke mich freundlich an, ich gehöre doch zu dir! Lehre mich, deine Ordnungen zu verstehen!<br><136>Ich weine hemmungslos, wenn ich sehe, wie andere dein Gesetz missachten.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_18": "<137>Du, HERR, bist ein gerechter Gott, und was du beschließt, ist richtig und gut.<br><138>Auf deine Weisungen kann man sich verlassen, sie alle bezeugen deine große Treue.<br><139>Ich bin außer mir vor Zorn, weil ich sehe, wie meine Feinde deine Worte übergehen.<br><140>Was du sagst, ist vollkommen zuverlässig, darum liebe ich es und will dir dienen.<br><141>Obwohl ich klein und verachtet bin, vergesse ich deine Ordnungen nicht.<br><142>Deine Gerechtigkeit bleibt für immer bestehen; dein Gesetz ist die reine Wahrheit.<br><143>Selbst wenn ich vor Angst keinen Ausweg mehr weiß, freue ich mich noch über deine Gebote;<br><144>sie sind gerecht, und daran wird sich nie etwas ändern. Hilf mir, sie zu verstehen, denn nur so kann ich leben!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_19": "<145>HERR, ich flehe dich an: Erhöre mich! An deine Ordnungen will ich mich halten.<br><146>Ich rufe laut: Rette mich doch; wie gern möchte ich deine Gebote befolgen!<br><147>Schon vor Tagesanbruch schreie ich zu dir um Hilfe, ich setze alle meine Hoffnung auf dein Wort.<br><148>Voller Erwartung bleibe ich die ganze Nacht wach und denke über das nach, was du mir sagst.<br><149>Höre mich, HERR, in deiner großen Liebe; erhalte mein Leben durch dein gerechtes Urteil.<br><150>Böse Menschen machen sich an mich heran, um mir zu schaden; wie weit haben sie sich von deinem Gesetz entfernt!<br><151>Aber du, HERR, du bist mir nahe! Auf alle deine Gebote kann ich mich verlassen.<br><152>Schon lange weiß ich, dass du dein Gesetz erlassen hast, damit es für alle Zeiten gilt!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_20": "<153>Herr, sieh doch, wie niedergeschlagen ich bin! Hilf mir, denn ich habe dein Gesetz nie aus den Augen verloren.<br><154>Nimm dich meiner Sache an und sorge für Recht, ja, erhalte mein Leben, so wie du es versprochen hast!<br><155>Wer sich dir widersetzt, kann nicht damit rechnen, dass du ihn rettest, denn deine Ordnungen sind ihm gleichgültig.<br><156>HERR, schon oft hast du dein Erbarmen gezeigt; richte mich auch jetzt wieder auf durch dein gerechtes Urteil!<br><157>Viele Feinde verfolgen und bedrängen mich, trotzdem weiche ich kein Stück von deinen Geboten ab.<br><158>Ich empfinde Abscheu und Ekel, wenn ich mir die Menschen ansehe, die dir untreu sind und sich über dein Wort hinwegsetzen.<br><159>HERR, sieh doch, wie sehr ich deine Befehle liebe! Du bist gnädig, darum schenke mir wieder neue Kraft!<br><160>Jedes Wort, das du sagst, ist wahr. Was du, gerechter Gott, entschieden hast, gilt für immer und ewig.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_21": "<161>Herr, die Mächtigen verfolgen mich ohne Grund, doch mich beeindruckt allein das, was du mir sagst.<br><162>Ich freue mich über dein Wort wie jemand, der einen wertvollen Schatz findet.<br><163>Ich verabscheue gemeine Lügen, dein Gesetz aber liebe ich.<br><164>Siebenmal am Tag lobe ich dich, Herr, denn deine Entscheidungen sind gut und gerecht.<br><165>Wer dein Gesetz lieb hat, lebt in Frieden und Glück – ein solcher Mensch wird niemals scheitern.<br><166>HERR, ich hoffe darauf, dass du mich rettest, denn ich habe mich nach deinen Geboten gerichtet.<br><167>Deine Weisungen sind der Maßstab für mein Handeln; ich habe sie fest ins Herz geschlossen.<br><168>Ja, deine Befehle und Mahnungen befolge ich, denn du siehst alles, was ich tue.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22": "<169>HERR, ich flehe dich an: Erhöre mich! Gib mir die Einsicht, die dein Wort verspricht!<br><170>Höre auf mein Schreien und rette mich, so wie du es zugesagt hast!<br><171>Ich will dich von Herzen loben, denn du lässt mich deine Ordnungen verstehen.<br><172>Fröhlich besinge ich dein Wort, denn alles, was du befiehlst, ist richtig und gut.<br><173>Greif ein und komm mir zu Hilfe! Ich habe meine Wahl getroffen: Nur deine Gebote sollen der Maßstab für mein Leben sein.<br><174>Sehnsüchtig warte ich auf deine Hilfe; HERR, dein Gesetz ist meine größte Freude.<br><175>Ich möchte leben, um dich zu preisen; deine Ordnungen mögen mich dabei leiten!<br><176>Heimatlos irre ich umher wie ein Schaf, das seine Herde verloren hat. Suche doch nach mir, denn ich gehöre zu dir! Ich habe nicht vergessen, was du befohlen hast.<br><b>Halleluja!</b><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22_partial": "<170>Höre auf mein Schreien und rette mich, so wie du es zugesagt hast!<br><171>Ich will dich von Herzen loben, denn du lässt mich deine Ordnungen verstehen.<br><172>Fröhlich besinge ich dein Wort, denn alles, was du befiehlst, ist richtig und gut.<br><173>Greif ein und komm mir zu Hilfe! Ich habe meine Wahl getroffen: Nur deine Gebote sollen der Maßstab für mein Leben sein.<br><174>Sehnsüchtig warte ich auf deine Hilfe; HERR, dein Gesetz ist meine größte Freude.<br><175>Ich möchte leben, um dich zu preisen; deine Ordnungen mögen mich dabei leiten!<br><176>Heimatlos irre ich umher wie ein Schaf, das seine Herde verloren hat. Suche doch nach mir, denn ich gehöre zu dir! Ich habe nicht vergessen, was du befohlen hast.<br><b>Halleluja!</b><b>Halleluja!</b>", "psalm_120": "<1>Ein Lied für Festbesucher, die nach Jerusalem hinaufziehen. In auswegloser Lage schrie ich zum HERRN, und er half mir aus meiner Not.<br><2>Ich bat: »HERR, rette mich vor diesen Lügnern, die die Wahrheit schamlos verdrehen!«<br><3>Ihr Betrüger, wisst ihr, womit Gott euch strafen wird und wie er euch euer falsches Gerede heimzahlt?<br><4>Er, der mächtige Gott, wird euch mit seinen Pfeilen treffen, und mit glühenden Kohlen wird er euch versengen!<br><5>Bei euch zu leben, ertrage ich kaum, es geht zu wie bei den Heiden in Meschech und Kedar!<br><6>Viel zu lange wohne ich schon hier, umgeben von Leuten, die den Frieden hassen.<br><7>Ich selbst bin zwar auf Frieden bedacht, aber sobald ich auch nur den Mund aufmache, fangen sie schon einen Streit an!<br><b>Halleluja!</b>", "psalm_121": "<1>Ein Lied für Festbesucher, die nach Jerusalem hinaufziehen. Ich schaue hinauf zu den Bergen – woher kann ich Hilfe erwarten?<br><2>Meine Hilfe kommt vom HERRN, der Himmel und Erde gemacht hat!<br><3>Der HERR wird nicht zulassen, dass du fällst; er, dein Beschützer, schläft nicht.<br><4>Ja, der Beschützer Israels schläft und schlummert nicht.<br><5>Der HERR gibt auf dich acht; er steht dir zur Seite und bietet dir Schutz vor drohenden Gefahren.<br><6>Tagsüber wird dich die Sonnenglut nicht verbrennen, und in der Nacht wird der Mond dir nicht schaden.<br><7>Der HERR schützt dich vor allem Unheil, er bewahrt dein Leben.<br><8>Er gibt auf dich acht, wenn du aus dem Haus gehst und wenn du wieder heimkehrst. Jetzt und für immer steht er dir bei!<br><b>Halleluja!</b>", "psalm_122": "<1>Ein Lied von David für Festbesucher, die nach Jerusalem hinaufziehen. Wie sehr habe ich mich gefreut, als man zu mir sagte: »Komm mit, wir gehen zum Haus des HERRN!«<br><2>Nun sind wir endlich am Ziel! Wir haben Jerusalems Tore durchschritten.<br><3>O Jerusalem, du herrliche Stadt, wie unbezwingbar bist du gebaut!<br><4>Zu dir ziehen alle Stämme des HERRN hinauf – ganz Israel will ihn dort preisen, so wie er es befahl.<br><5>Jerusalem, in dir regiert Davids Königshaus, in dir spricht der König das Recht.<br><6>Betet für den Frieden Jerusalems! Wer dich liebt, dem soll es gut ergehen!<br><7>Hinter deinen festen Mauern soll Frieden herrschen, und in deinen Palästen soll man sicher wohnen!<br><8>Weil mir meine Verwandten und Freunde am Herzen liegen, wünsche ich dir, Jerusalem, Frieden und Glück.<br><9>Weil in dir das Haus des HERRN, unseres Gottes, steht, setze ich mich für dein Wohlergehen ein.<br><b>Halleluja!</b>", "psalm_123": "<1>Ein Lied für Festbesucher, die nach Jerusalem hinaufziehen. HERR, ich richte meine Augen auf dich, ich schaue zum Himmel hinauf, wo du wohnst.<br><2>Wie ein Diener auf ein Handzeichen seines Herrn wartet und eine Magd auf einen Wink ihrer Herrin – so blicken wir auf den HERRN, unseren Gott, bis er uns ein Zeichen seiner Gnade gibt.<br><3>Hab Erbarmen mit uns, HERR, hilf uns! Schon viel zu lange haben wir Verachtung erlitten!<br><4>Wir haben das Gespött dieser Leute satt, die so überheblich und selbstsicher sind! Wir können es nicht länger ertragen, dass uns diese Hochmütigen verachten!<br><b>Halleluja!</b>", "psalm_124": "<1>Ein Lied von David für Festbesucher, die nach Jerusalem hinaufziehen. Israel soll bekennen: Hätte der HERR uns nicht geholfen,<br><2>als die Feinde uns angriffen, ja, wäre er nicht für uns eingetreten,<br><3>dann hätten sie uns in ihrer Wut bei lebendigem Leib verschlungen.<br><4>Dann hätten uns mächtige Wogen überschwemmt und Wildbäche uns fortgerissen.<br><5>Wir alle wären in den tosenden Fluten versunken!<br><6>Gepriesen sei der HERR! Er hat nicht zugelassen, dass sie uns zerfleischten.<br><7>Wir sind ihnen entkommen wie ein Vogel aus dem Netz des Fallenstellers. Das Netz ist zerrissen, und wir sind frei!<br><8>Ja, unsere Hilfe kommt vom HERRN, der Himmel und Erde erschaffen hat.<br><b>Halleluja!</b>", "psalm_125": "<1>Ein Lied für Festbesucher, die nach Jerusalem hinaufziehen. Wer dem HERRN vertraut, ist wie der Berg Zion; er steht für immer unerschütterlich und fest.<br><2>So wie sich die Berge rings um Jerusalem erheben – so umgibt der HERR schützend sein Volk, jetzt und für alle Zeit.<br><3>Nicht mehr lange werden gottlose Könige über unser Land herrschen, das Gott denen zum Besitz gegeben hat, die ihm gehorchen. Sonst könnten auch die noch dem Unrecht verfallen, die sich bisher an seinen Willen hielten.<br><4>HERR, tue denen Gutes, die Gutes tun, denen, die aufrichtig mit dir leben!<br><5>Diejenigen aber, die sich von dir abwenden und krumme Wege gehen, wirst du verstoßen wie alle anderen Übeltäter! Frieden komme über Israel!<br><b>Halleluja!</b>", "psalm_126": "<1>Ein Lied für Festbesucher, die nach Jerusalem hinaufziehen. Als der HERR uns aus der Gefangenschaft nach Jerusalem zurückbrachte, da kamen wir uns vor wie im Traum.<br><2>Wir lachten aus vollem Hals und jubelten laut vor Freude. Auch die anderen Völker mussten zugeben: »Was der HERR für sie getan hat, ist groß und gewaltig!«<br><3>Ja, der HERR hat große Taten für uns vollbracht! Wir waren außer uns vor Freude.<br><4>HERR, wende auch jetzt unser düsteres Geschick zum Guten, so wie du ausgetrocknete Bäche wieder mit Wasser füllst!<br><5>Wer die Saat mit Tränen aussät, wird voller Freude die Ernte einbringen.<br><6>Weinend geht er hinaus und streut die Samen aufs Feld; doch wenn er zurückkommt, jubelt er über die reiche Ernte.<br><b>Halleluja!</b>", "psalm_127": "<1>Ein Lied von Salomo für Festbesucher, die nach Jerusalem hinaufziehen. Wenn der HERR nicht das Haus baut, dann ist alle Mühe der Bauleute umsonst. Wenn der HERR nicht die Stadt bewacht, dann wachen die Wächter vergeblich.<br><2>Ihr steht frühmorgens auf und gönnt euch erst spät am Abend Ruhe, um das sauer verdiente Brot zu essen. Doch ohne Gottes Segen ist alles umsonst! Denen, die er liebt, gibt Gott alles Nötige im Schlaf!<br><3>Auch Kinder sind ein Geschenk des HERRN; wer sie empfängt, wird damit reich belohnt.<br><4>Die Söhne, die man im jungen Alter bekommt, sind wie Pfeile in der Hand eines Kriegers.<br><5>Wer viele solcher Pfeile in seinem Köcher hat, der ist wirklich glücklich zu nennen! Seine Söhne werden ihm Recht verschaffen, wenn seine Feinde ihn vor Gericht anklagen.<br><b>Halleluja!</b>", "psalm_128": "<1>Ein Lied für Festbesucher, die nach Jerusalem hinaufziehen. Glücklich ist jeder, der den HERRN achtet und nach seinen Weisungen lebt!<br><2>Was du dir erarbeitet hast, kannst du auch genießen. Es geht dir gut, und das Glück ist auf deiner Seite.<br><3>Deine Frau gleicht einem fruchtbaren Weinstock, der viele Reben trägt: Die Kinder um deinen Tisch sind so zahlreich wie die jungen Triebe eines Ölbaums!<br><4>So reich beschenkt Gott den Mann, der ihm mit Ehrfurcht begegnet.<br><5>Der HERR segne dich – er, der auf dem Berg Zion wohnt! Dein Leben lang sollst du sehen, dass es Jerusalem gut geht.<br><6>Mögest du so lange leben, dass du dich noch an deinen Enkeln erfreuen kannst! Frieden komme über Israel!<br><b>Halleluja!</b>", "psalm_129": "<1>Ein Lied für Festbesucher, die nach Jerusalem hinaufziehen. Das soll Israel bekennen: Solange wir zurückdenken können, wurden wir ständig unterdrückt.<br><2>Ja, solange es uns Israeliten gibt, hat man uns verfolgt. Und doch konnten uns die Feinde nicht auslöschen!<br><3>Unseren Rücken haben sie bearbeitet wie einen Acker, in den man tiefe Furchen pflügt.<br><4>Doch der HERR ist treu und gerecht! Er durchschnitt die Stricke, mit denen uns die Gottlosen gefangen hielten.<br><5>Alle, die Gottes Stadt auf dem Berg Zion hassen, sollen beschämt zurückweichen!<br><6>Es soll ihnen ergehen wie dem Gras auf den Dächern, das verdorrt, bevor es aufschießen kann!<br><7>Kein Schnitter kann es schneiden, und niemand bindet es zu Bündeln zusammen.<br><8>Kein Wanderer ruft den Schnittern im Vorbeigehen zu: »Der HERR segne euch! Wir segnen euch im Namen des HERRN!«<br><b>Halleluja!</b>", "psalm_130": "<1>Ein Lied für Festbesucher, die nach Jerusalem hinaufziehen. HERR, aus tiefster Verzweiflung schreie ich zu dir!<br><2>Bitte höre mich an, HERR! Lass mein Flehen doch zu dir dringen!<br><3>Wenn du, HERR, jedes Vergehen gnadenlos anrechnest, wer kann dann vor dir bestehen?<br><4>Doch bei dir finden wir Vergebung. Ja, du vergibst, damit wir dir in Ehrfurcht begegnen.<br><5>Ich setze meine ganze Hoffnung auf den HERRN; ich warte auf sein erlösendes Wort.<br><6>Ja, ich warte voller Sehnsucht auf den HERRN, mehr als die Wächter auf den Morgen!<br><7>Volk Israel, setze deine Hoffnung auf den HERRN! Denn er allein ist gnädig, er erlöst ganz und gar!<br><8>Er wird Israel von aller Schuld befreien.<br><b>Halleluja!</b>", "psalm_131": "<1>Ein Lied von David für Festbesucher, die nach Jerusalem hinaufziehen. HERR, ich bin nicht hochmütig und schaue nicht auf andere herab. Ich strecke mich nicht nach Dingen aus, die doch viel zu hoch für mich sind.<br><2>Ich bin zur Ruhe gekommen, mein Herz ist zufrieden und still. Wie ein kleines Kind in den Armen seiner Mutter, so ruhig und geborgen bin ich bei dir!<br><3>Volk Israel, setze deine Hoffnung auf den HERRN, jetzt und für alle Zeiten!<br><b>Halleluja!</b>", "psalm_132": "<1>Ein Lied für Festbesucher, die nach Jerusalem hinaufziehen. HERR, erinnere dich doch, welche Mühe David auf sich nahm!<br><2>Denk an den feierlichen Schwur, den er dir leistete, dir, dem starken Gott Jakobs!<br><3>Er schwor: »Ich will nicht nach Hause gehen und mich nicht mehr zur Ruhe legen,<br><4>ich will mir keinen Schlaf gönnen und nicht einmal die Augen schließen,<br><5>bis ich einen Platz gefunden habe, der dem HERRN, dem starken Gott Jakobs, als Wohnstätte dienen kann!«<br><6>In Efrata bekamen wir Nachricht über die Bundeslade; wir fanden sie dann im Gebiet von Jaar.<br><7>Kommt, wir gehen zur Wohnung des HERRN! Wir wollen uns zu seinen Füßen niederwerfen!<br><8>HERR, erhebe dich! Lass dich im Heiligtum nieder, zusammen mit der Bundeslade, dem Zeichen deiner Macht.<br><9>Die Priester sollen dir gerecht und treu dienen, und jeder, der dich liebt, soll vor Freude jubeln!<br><10>HERR, denke daran, was du deinem Diener David versprachst, und weise auch jetzt deinen auserwählten König nicht ab!<br><11>Ja, der HERR hat David einen Treueeid geschworen, und diesen Schwur wird er niemals brechen! Er versprach ihm: »Einen deiner Söhne mache ich zu deinem Thronfolger!<br><12>Wenn deine Nachkommen sich an meinen Bund halten und meine Gebote befolgen, die ich ihnen einpräge, dann sollen auch ihre Nachkommen für alle Zeiten regieren!«<br><13>Der HERR hat den Berg Zion ausgewählt, dort wollte er bei seinem Volk wohnen.<br><14>Er sprach: »An diesem Ort lasse ich mich für immer nieder. Hier soll mein Ruheplatz sein – so habe ich es gewollt!<br><15>Die ganze Stadt Jerusalem werde ich reich beschenken mit allem, was sie braucht, auch die Armen sollen genug zu essen haben!<br><16>Die Priester sollen dem Volk mein Heil bezeugen. Alle, die mir die Treue halten, sollen laut jubeln vor Freude!<br><17>In dieser Stadt festige ich die Herrschaft der Nachkommen Davids, ja, sein Königshaus wird bestehen wie ein unauslöschliches Licht!<br><18>Schimpf und Schande bringe ich über die Feinde des Königs, aber der Ruhm seiner Krone wird immer heller erstrahlen!«<br><b>Halleluja!</b>", "psalm_133": "<1>Ein Lied von David für Festbesucher, die nach Jerusalem hinaufziehen. Wie schön und angenehm ist es, wenn Brüder in Frieden zusammenleben!<br><2>Das ist so wohltuend wie das duftende Öl, mit dem der Priester Aaron gesalbt wurde und das vom Kopf herunterrann in seinen Bart, bis hin zum Halssaum seines Gewandes.<br><3>Es ist so wohltuend wie frischer Tau, der vom Berg Hermon auf die Berge Zions niederfällt. Ja, dort schenkt der HERR seinen Segen und Leben, das niemals aufhört.<br><b>Halleluja!</b>", "psalm_134": "<1>Ein Lied für Festbesucher, die nach Jerusalem hinaufziehen. Kommt und lobt den HERRN, alle seine Diener, die ihr nachts in seinem Tempel steht!<br><2>Streckt eure Hände zum Heiligtum aus und preist den HERRN im Gebet!<br><3>Dort auf dem Berg Zion wohnt der HERR, der Himmel und Erde gemacht hat. Er gebe dir seinen Segen!<br><b>Halleluja!</b>", "psalm_137": "<1>Wir saßen an den Flüssen Babylons und weinten, immer wenn wir an Zion dachten.<br><2>Unsere Lauten hängten wir an die Zweige der Pappeln, wir hatten aufgehört, auf ihnen zu spielen.<br><3>Aber die Peiniger, die uns gefangen hielten, wollten Freudengesänge von uns hören. Höhnisch drängten und forderten sie: »Singt doch eins von euren Zionsliedern!«<br><4>Doch wie hätten wir in diesem fremden Land Lieder singen können, die dem HERRN geweiht sind?<br><5>O Jerusalem, wenn ich dich jemals vergesse, dann soll meine rechte Hand gelähmt werden!<br><6>Die Zunge soll mir am Gaumen kleben bleiben, wenn ich nicht mehr an dich denke, wenn du, mein geliebtes Jerusalem, nicht mehr die größte Freude für mich bist!<br><7>HERR, vergiss es den Edomitern nicht, wie sie jubelten, als Jerusalem in die Hände der Feinde fiel! Damals grölten sie: »Reißt sie nieder, diese Stadt! Zerstört ihre Häuser bis auf die Grundmauern!«<br><8>Babylon, auch dich wird man niederreißen und verwüsten! Glücklich ist, wer dir heimzahlt, was du uns angetan hast!<br><9>Glücklich ist, wer deine kleinen Kinder packt und sie am Felsen zerschmettert!<br><b>Halleluja!</b>", "psalm_138": "<1>Von David. HERR, von ganzem Herzen will ich dir danken! Dir und keinem anderen Gott will ich singen.<br><2>Vor deinem heiligen Tempel werfe ich mich nieder, ich preise dich für deine Gnade und Treue. Ja, du hast bewiesen, wie zuverlässig dein Wort ist und wie überragend dein ruhmreicher Name.<br><3>Als ich zu dir um Hilfe schrie, hast du mich erhört und mir neue Kraft geschenkt.<br><4>HERR, alle Herrscher dieser Welt werden dich preisen, wenn sie von deinen Zusagen hören!<br><5>Sie werden besingen, was du, HERR, getan hast, denn unermesslich ist deine Hoheit und Macht.<br><6>Ja, du bist hoch erhaben – trotzdem sorgst du für die Erniedrigten und durchschaust die Stolzen schon aus weiter Ferne!<br><7>Selbst wenn ich von allen Seiten bedrängt werde, erhältst du mich doch am Leben! Du stellst dich meinen zornigen Feinden entgegen und rettest mich durch deine Macht.<br><8>Ja, HERR, du bist auch in Zukunft für mich da, deine Gnade hört niemals auf! Was du angefangen hast, das führe zu einem guten Ende!<br><b>Halleluja!</b>", "psalm_141": "<1>Lass sie alle miteinander in die Gruben fallen, die sie mir gegraben haben; mich aber lass sicher daran vorbeigehen!<br><2>Ein Lied von David. HERR, höre mich an, wenn ich zu dir rufe! Ich bitte dich: Komm mir schnell zu Hilfe!<br><3>Lass dir mein Gebet gefallen wie das Räucheropfer, das man dir zu Ehren im Tempel verbrennt; nimm mein Flehen an wie das Speiseopfer, das man dir am Abend darbringt!<br><4>HERR, halte du selbst meine Zunge im Zaum, damit kein schlechtes Wort über meine Lippen kommt!<br><5>Bewahre mich davor, mich zum Bösen verleiten zu lassen. Hilf mir, dem Unrecht zu widerstehen, damit ich nicht mit den Übeltätern gemeinsame Sache mache! Von ihren Schlemmereien will ich nicht einen einzigen Bissen probieren.<br><6>Wer Gott gehorcht, darf mich zurechtweisen, wenn ich schuldig werde; denn er meint es gut mit mir. Es ist eine große Hilfe, wenn er mir meine Fehler vorhält. Ich wehre mich nicht gegen seinen Rat. Die Übeltäter tun weiter viel Böses, aber ich bete darum, dass Gott eingreift.<br><7>Die Mächtigen werden bald selbst zum Tode verurteilt und die Felswand hinabgestoßen werden. Man lässt ihre Knochen auf dem Boden verstreut liegen wie die Erdschollen, die vom Bauer umgepflügt wurden. Dann wird man wieder auf mich hören und erkennen, dass meine Worte Hilfe und Orientierung geben.<br><8>HERR, mein Gott, voller Vertrauen blicke ich zu dir, bei dir suche ich Schutz. Rette mein Leben<br><9>und bewahre mich vor den tückischen Fallen, die diese Verbrecher mir gelegt haben! Schütze mich vor denen, die mir nachstellen!<br><10>Lass sie alle miteinander in die Gruben fallen, die sie mir gegraben haben; mich aber lass sicher daran vorbeigehen!<br><b>Halleluja!</b>", "psalm_142": "<1>Ich schreie zum HERRN um Hilfe und flehe laut um sein Erbarmen.<br><2>Ihm klage ich meine ganze Not; ihm sage ich, was mich bedrängt.<br><3>Wenn ich nicht mehr weiterweiß, kennst du, Gott, noch einen Ausweg. Denn wohin ich auch gehe: Überall will man mich ins Unglück stürzen.<br><4>Wohin ich auch sehe: Nirgendwo will man etwas von mir wissen. Ich finde keine Hilfe mehr, und keiner kümmert sich um mich.<br><5>Deshalb schreie ich zu dir, HERR! Ich bekenne: Du allein bist meine Zuflucht! Du bist alles, was ich im Leben brauche.<br><6>Höre auf meinen Hilfeschrei, denn ich bin völlig verzweifelt! Rette mich vor meinen Verfolgern, denn ich bin ihnen hilflos ausgeliefert!<br><7>Hole mich aus dieser Höhle heraus! Dann will ich deinen Namen preisen und dir vor allen danken, die zu dir gehören. Denn du hast mir Gutes getan.<br><b>Halleluja!</b>", "psalm_143": "<1>Ein Lied von David. HERR, höre mein Gebet! Achte auf mein Flehen und hilf mir, du bist doch treu und gerecht!<br><2>Bring mich nicht vor dein Gericht, denn vor dir ist kein Mensch unschuldig.<br><3>Der Feind verfolgt mich und wirft mich zu Boden. In völliger Dunkelheit lässt er mich zurück, als wäre ich schon lange tot.<br><4>Ich weiß nicht mehr weiter und bin vor Angst wie gelähmt.<br><5>Ich denke zurück an früher, an das, was du damals getan hast, und halte mir deine großen Taten vor Augen.<br><6>Zu dir strecke ich meine Hände empor im Gebet. Wie ausgedörrtes Land nach Regen lechzt, so warte ich sehnsüchtig auf dein Eingreifen.<br><7>HERR, erhöre mich doch jetzt – ich bin völlig am Ende! Verbirg dich nicht vor mir, sonst habe ich nicht mehr lange zu leben!<br><8>Lass mich schon früh am Morgen erfahren, dass du es gut mit mir meinst, denn ich vertraue dir. Zeige mir, wohin ich gehen soll, denn nach dir sehne ich mich.<br><9>Rette mich, HERR, vor meinen Feinden – nur bei dir bin ich geborgen.<br><10>Lehre mich, so zu leben, wie du es willst, denn du bist mein Gott! Führe mich durch deinen guten Geist, dann kann ich ungehindert meinen Weg gehen!<br><11>HERR, ich weiß, du bist gerecht, darum hilf mir aus meiner Not! Es wird deinem Namen Ehre machen, wenn du mich am Leben erhältst.<br><12>Lass meine Feinde umkommen und vernichte alle, die mich verfolgen! Denn du bist ein gnädiger Gott, und ich diene dir.<br><b>Halleluja!</b>", "psalm_146": "<1>Der HERR regiert für immer und ewig. Zion, dein Gott herrscht für alle Zeit! Lobt den HERRN – halleluja!<br><2>Halleluja – lobt den HERRN! Ich will den HERRN loben mit ganzer Hingabe,<br><3>ja, ich will ihn loben, solange ich bin! Zur Ehre meines Gottes will ich singen mein Leben lang.<br><4>Setzt euer Vertrauen nicht auf Leute, die Einfluss haben und Macht ausüben! Sie sind doch bloß vergängliche Menschen und können euch nicht retten.<br><5>Sie werden sterben und zu Staub zerfallen; und wenn ihr Lebensgeist sie verlässt, dann vergehen auch all ihre Pläne.<br><6>Glücklich aber ist der Mensch, der seine Hilfe von dem Gott Jakobs erwartet! Glücklich ist, wer seine Hoffnung auf den HERRN setzt!<br><7>Denn er hat Himmel und Erde geschaffen, das Meer und alles, was es dort gibt. Für immer wird er zu seinem Wort stehen!<br><8>Den Unterdrückten verschafft er Recht, den Hungernden gibt er zu essen, und die Gefangenen befreit er.<br><9>Der HERR macht die Blinden wieder sehend und richtet die Niedergeschlagenen auf. Er bietet den Ausländern Schutz und sorgt für die Witwen und Waisen. Er liebt alle, die seinen Willen tun, aber diejenigen, die ihn missachten, führt er in die Irre.<br><10>Der HERR regiert für immer und ewig. Zion, dein Gott herrscht für alle Zeit! Lobt den HERRN – halleluja!<br><b>Halleluja!</b>", "psalm_147_1": "<1>Halleluja – lobt den HERRN! Es ist gut, unserem Gott Loblieder zu singen; ja, es macht Freude, ihn mit unserer Musik zu preisen.<br><2>Der HERR baut Jerusalem wieder auf und bringt die Israeliten zurück, die man aus ihrem Land verschleppt hat.<br><3>Er heilt die Menschen, die innerlich zerbrochen sind, und verbindet ihre Wunden.<br><4>Er hat die Zahl der Sterne festgelegt und gab jedem einzelnen einen Namen.<br><5>Wie groß ist unser HERR und wie gewaltig seine Macht! Unermesslich ist seine Weisheit.<br><6>Der HERR richtet die Erniedrigten auf und tritt alle Gottlosen in den Staub.<br><7>Singt dem HERRN Danklieder! Spielt für unseren Gott auf der Harfe!<br><8>Er überzieht den Himmel mit Wolken und lässt es auf der Erde regnen. Er sorgt dafür, dass Gras auf den Weiden wächst,<br><9>und gibt den Tieren ihr Futter – auch den jungen Raben, wenn sie danach krächzen.<br><10>Viele Menschen erwarten ihre Sicherheit von schnellen Pferden und guten Soldaten. Gott aber lässt sich davon nicht beeindrucken.<br><11>Der HERR freut sich über alle, die ihm in Ehrfurcht begegnen und von seiner Gnade alles erwarten.<br><b>Halleluja!</b>", "psalm_147_2": "<12>Jerusalem, lobe den HERRN! Du Stadt auf dem Berg Zion, rühme deinen Gott!<br><13>Er gewährt dir Schutz in deinen Mauern und segnet die Menschen, die darin wohnen.<br><14>Er gibt deinem Land Frieden und Wohlstand und versorgt dich reichlich mit dem besten Getreide.<br><15>Er sendet seine Befehle hinunter zur Erde, und in Windeseile erreichen sie ihr Ziel.<br><16>Er lässt es in dichten Flocken schneien und überzieht alles mit feinem Reif.<br><17>Dicke Hagelkörner lässt er auf die Erde prasseln, er schickt klirrende Kälte, die kein Mensch erträgt.<br><18>Er gibt einen Befehl, und schon schmilzt der Schnee; er haucht das Eis an, und schon taut es.<br><19>Den Nachkommen Jakobs hat er sein Wort verkündet, damit sie nach seinen Gesetzen und Ordnungen leben.<br><20>An keinem anderen Volk hat Gott je so gehandelt, kein anderes kennt seine Ordnungen. Lobt den HERRN – halleluja!<br><b>Halleluja!</b>", "ephesians_4,1-5": " <1>Ihr wisst, dass ich für den Herrn im Gefängnis bin. Als sein Gefangener bitte ich euch nun: Lebt so, dass Gott dadurch geehrt wird; er hat euch ja berufen, seine Kinder zu sein.<br> <2>Überhebt euch nicht über andere, seid freundlich und geduldig! Geht in Liebe aufeinander ein!<br> <3>Setzt alles daran, dass die Einheit, wie sie der Geist Gottes schenkt, bestehen bleibt. Sein Friede verbindet euch miteinander.<br> <4>Gott hat uns in seine Gemeinde berufen. Darum sind wir ein Leib, und es ist ein Geist, der in uns wirkt. Uns erfüllt ein und dieselbe Hoffnung.<br> <5>Wir haben einen Herrn, einen Glauben und eine Taufe.<br><b>Ehre sei Gott in Ewigkeit!</b>", "john_1,1-17": " <1>Am Anfang war das Wort. Das Wort war bei Gott, und das Wort war Gott selbst.<br> <2>Von Anfang an war es bei Gott.<br> <3>Alles wurde durch das Wort geschaffen; nichts ist ohne das Wort entstanden.<br> <4>In ihm war das Leben, und dieses Leben war das Licht für alle Menschen.<br> <5>Es leuchtet in der Finsternis, und die Finsternis hat es nicht auslöschen können.<br> <6>Gott schickte einen Boten, einen Mann, der Johannes hieß.<br> <7>Sein Auftrag war es, die Menschen auf das Licht hinzuweisen. Alle sollten durch seine Botschaft an den glauben, der das Licht ist.<br> <8>Johannes selbst war nicht das Licht. Er sollte nur ein Zeuge für das kommende Licht sein.<br> <9>Das wahre Licht ist der, der in die Welt gekommen ist, um für alle Menschen das Licht zu bringen.<br> <10>Doch obwohl er unter ihnen lebte und die Welt durch ihn geschaffen wurde, erkannten ihn die Menschen nicht.<br> <11>Er kam in seine Welt, aber die Menschen wiesen ihn ab.<br> <12>Die ihn aber aufnahmen und an ihn glaubten, denen gab er das Recht, Kinder Gottes zu werden.<br> <13>Das wurden sie nicht, weil sie zu einem auserwählten Volk gehörten, auch nicht durch menschliche Zeugung und Geburt. Dieses neue Leben gab ihnen allein Gott.<br> <14>Das Wort wurde Mensch und lebte unter uns. Wir selbst haben seine göttliche Herrlichkeit gesehen, eine Herrlichkeit, wie sie Gott nur seinem einzigen Sohn gibt. In ihm sind Gottes Gnade und Wahrheit zu uns gekommen.<br> <15>Johannes wies immer wieder auf ihn hin. »Diesen habe ich gemeint«, rief er, »wenn ich sagte: ›Nach mir wird einer kommen, der weit über mir steht. Denn er war schon da, bevor ich geboren wurde!‹«<br> <16>Aus seinem göttlichen Reichtum hat er uns immer wieder mit seiner grenzenlosen Liebe beschenkt.<br> <17>Durch Mose gab uns Gott das Gesetz mit seinen Forderungen, aber nun ist uns durch Jesus Christus seine Gnade und Wahrheit begegnet.<br><b>Ehre sei Gott in Ewigkeit!</b>", "john_14,26-15,4": " <26>Auch wenn ich nicht mehr da bin, wird doch der Friede bei euch bleiben. Ja, meinen Frieden gebe ich euch – einen Frieden, den euch niemand sonst auf der Welt geben kann. Deshalb seid nicht bestürzt und habt keine Angst!<br> <27>Ihr habt gehört, was ich euch gesagt habe: Ich gehe jetzt, aber ich komme wieder zu euch zurück. Wenn ihr mich wirklich lieben würdet, dann würdet ihr euch darüber freuen, dass ich jetzt zum Vater gehe; denn er ist größer als ich.<br> <28>Ich sage euch das alles, bevor es geschieht, damit ihr an mich glaubt, wenn es eintrifft.<br> <29>Ich habe nicht mehr viel Zeit, mit euch zu reden, denn der Teufel, der Herrscher dieser Welt, hat sich schon auf den Weg gemacht. Er hat zwar keine Macht über mich,<br> <30>aber die Welt soll erfahren, dass ich den Vater liebe. Deswegen werde ich das ausführen, was Gott mir aufgetragen hat. Und nun steht auf, wir wollen gehen!«<br> <1>»Ich bin der wahre Weinstock, und mein Vater ist der Weingärtner.<br> <2>Alle Reben am Weinstock, die keine Trauben tragen, schneidet er ab. Aber die Frucht tragenden Reben beschneidet er sorgfältig, damit sie noch mehr Frucht bringen.<br> <3>Ihr seid schon gute Reben, weil ihr meine Botschaft gehört habt.<br> <4>Bleibt fest mit mir verbunden, und ich werde ebenso mit euch verbunden bleiben! Denn eine Rebe kann nicht aus sich selbst heraus Früchte tragen, sondern nur, wenn sie am Weinstock hängt. Ebenso werdet auch ihr nur Frucht bringen, wenn ihr mit mir verbunden bleibt.<br> <5>Ich bin der Weinstock, und ihr seid die Reben. Wer mit mir verbunden bleibt, so wie ich mit ihm, der trägt viel Frucht. Denn ohne mich könnt ihr nichts ausrichten.<br><b>Ehre sei Gott in Ewigkeit!</b>", "matthew_5,1-16": " <1>Als Jesus die Menschenmenge sah, stieg er auf einen Berg. Er setzte sich, und seine Jünger versammelten sich um ihn.<br> <2>Dann begann er, sie mit den folgenden Worten zu lehren:<br> <3>»Glücklich sind, die erkennen, wie arm sie vor Gott sind, denn ihnen gehört sein himmlisches Reich.<br> <4>Glücklich sind, die über diese Welt trauern, denn sie werden Trost finden.<br> <5>Glücklich sind, die auf Frieden bedacht sind, denn sie werden die ganze Erde besitzen.<br> <6>Glücklich sind, die Hunger und Durst nach Gerechtigkeit haben, denn sie sollen satt werden.<br> <7>Glücklich sind, die Barmherzigkeit üben, denn sie werden Barmherzigkeit erfahren.<br> <8>Glücklich sind, die ein reines Herz haben, denn sie werden Gott sehen.<br> <9>Glücklich sind, die Frieden stiften, denn Gott wird sie seine Kinder nennen.<br> <10>Glücklich sind, die verfolgt werden, weil sie nach Gottes Willen leben; denn ihnen gehört sein himmlisches Reich.<br> <11>Glücklich könnt ihr euch schätzen, wenn ihr verachtet, verfolgt und verleumdet werdet, weil ihr mir nachfolgt.<br> <12>Ja, freut euch und jubelt, denn im Himmel werdet ihr dafür reich belohnt werden! Genauso hat man die Propheten früher auch schon verfolgt.«<br> <13>»Ihr seid für die Welt wie Salz. Wenn das Salz aber fade geworden ist, wodurch soll es seine Würzkraft wiedergewinnen? Es ist nutzlos geworden, man schüttet es weg, und die Leute treten darauf herum.<br> <14>Ihr seid das Licht, das die Welt erhellt. Eine Stadt, die oben auf einem Berg liegt, kann nicht verborgen bleiben.<br> <15>Man zündet ja auch keine Öllampe an und stellt sie dann unter einen Eimer. Im Gegenteil: Man stellt sie auf den Lampenständer, so dass sie allen im Haus Licht gibt.<br> <16>Genauso soll euer Licht vor allen Menschen leuchten. Dann werden sie eure guten Taten sehen und euren Vater im Himmel preisen.«<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_9,10-17": " <10>Die zwölf Apostel kehrten zu Jesus zurück und erzählten ihm, was sie auf ihrer Reise getan hatten. Jesus nahm sie mit in die Stadt Betsaida. Dort wollte er mit ihnen allein sein.<br> <11>Aber die Menschen merkten, wohin sie gegangen waren, und folgten ihm in Scharen. Er schickte sie nicht fort, sondern sprach zu ihnen über Gottes Reich und machte die gesund, die Heilung brauchten.<br> <12>Es war spät geworden. Da kamen die zwölf Jünger zu Jesus und sagten: »Schick die Leute weg, damit sie in den umliegenden Dörfern und Höfen übernachten und etwas zu essen kaufen können. Die Gegend hier ist einsam!«<br> <13>Jesus antwortete ihnen: »Gebt ihr ihnen zu essen!« »Aber wir haben nur fünf Brote und zwei Fische!«, entgegneten die Jünger. »Oder sollen wir etwa losgehen und für all die Leute Essen besorgen?«<br> <14>Es hatten sich etwa fünftausend Männer um Jesus versammelt, außerdem noch viele Frauen und Kinder. »Sagt ihnen, sie sollen sich in Gruppen von ungefähr fünfzig Personen hinsetzen!«, ordnete Jesus an.<br> <15>Und so geschah es.<br> <16>Jesus nahm die fünf Brote und die beiden Fische, sah zum Himmel auf und dankte Gott. Er teilte Brot und Fische und reichte sie seinen Jüngern, damit diese sie an die Menge weitergaben.<br> <17>Alle aßen und wurden satt. Als man anschließend die Reste einsammelte, da waren es noch zwölf volle Körbe.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_4,38-41": " <38>Nachdem Jesus die Synagoge verlassen hatte, ging er in Simons Haus. Dessen Schwiegermutter hatte hohes Fieber. Man bat Jesus, ihr zu helfen.<br> <39>Er trat an ihr Bett, beugte sich über sie, befahl dem Fieber zu weichen, und es verschwand augenblicklich. Sofort stand sie auf und sorgte für ihre Gäste.<br> <40>Später, nach Sonnenuntergang, brachten die Menschen alle ihre Kranken zu Jesus. Diese hatten die unterschiedlichsten Leiden. Er legte jedem Einzelnen die Hände auf und heilte sie.<br> <41>Von vielen fuhren auch Dämonen aus, die laut schrien: »Du bist der Sohn Gottes!« Aber er wies sie scharf zurecht und befahl ihnen zu schweigen; denn sie wussten, dass er der Christus, der von Gott gesandte Retter, war.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_2,25-32": " <25>Damals wohnte in Jerusalem ein Mann namens Simeon. Er lebte nach Gottes Willen, hatte Ehrfurcht vor ihm und wartete voller Sehnsucht auf den Retter Israels. Der Heilige Geist ruhte auf Simeon,<br> <26>und durch ihn wusste er, dass er nicht sterben würde, bevor er den Christus, den vom Herrn gesandten Retter, gesehen hätte.<br> <27>Vom Heiligen Geist geführt, war er an diesem Tag in den Tempel gegangen. Als Maria und Josef ihr Kind hereinbrachten, um es – wie im Gesetz vorgeschrieben – Gott zu weihen,<br> <28>nahm Simeon Jesus in seine Arme und lobte Gott:<br> <29>»Herr, du hast dein Wort gehalten, jetzt kann ich, dein Diener, in Frieden sterben.<br> <30>Ich habe es mit eigenen Augen gesehen: Du hast uns Rettung gebracht,<br> <31>die ganze Welt wird es erfahren.<br> <32>Dein Licht erleuchtet alle Völker, und deinem Volk Israel bringt es Größe und Herrlichkeit.«<br><b>Ehre sei Gott in Ewigkeit!</b>", "matthew_25,1-13": " <1>»Wenn der Menschensohn kommt, wird es in seinem himmlischen Reich sein wie bei zehn Brautjungfern, die bei einer Hochzeit dem Bräutigam mit ihren Lampen entgegengingen.<br> <2>Fünf von ihnen verhielten sich klug, die anderen waren leichtfertig und dumm.<br> <3>Die klugen Mädchen hatten sich nämlich vorher mit ausreichend Öl für ihre Lampen versorgt. Die anderen fünf dachten überhaupt nicht daran, einen Vorrat an Öl mitzunehmen.<br> <4>Als sich die Ankunft des Bräutigams verzögerte, wurden sie alle müde und schliefen ein.<br> <5>Plötzlich um Mitternacht wurden sie mit dem Ruf geweckt: ›Der Bräutigam kommt! Geht und begrüßt ihn!‹<br> <6>Da sprangen die Mädchen auf und bereiteten ihre Lampen vor.<br> <7>Die fünf, die nicht genügend Öl hatten, baten die anderen: ›Gebt uns etwas von eurem Öl! Unsere Lampen gehen aus.‹<br> <8>Aber die Klugen antworteten: ›Das können wir nicht. Unser Öl reicht gerade für uns selbst. Geht doch zu einem Händler und kauft euch welches!‹<br> <9>Da gingen sie los. In der Zwischenzeit kam der Bräutigam, und die Mädchen, die darauf vorbereitet waren, begleiteten ihn in den Festsaal. Dann wurde die Tür verschlossen.<br> <10>Später kamen auch die fünf anderen. Sie standen draußen und riefen: ›Herr, mach uns doch die Tür auf!‹<br> <11>Aber er erwiderte: ›Was wollt ihr denn? Ich kenne euch nicht!‹<br> <12>Deshalb seid wachsam und haltet euch bereit! Denn ihr wisst weder an welchem Tag noch zu welchem Zeitpunkt der Menschensohn kommen wird.«<br> <13>»Es wird dann so sein wie bei einem Mann, der vorhatte, ins Ausland zu reisen. Er rief alle seine Verwalter zusammen und vertraute ihnen sein Vermögen an. Sie sollten während seiner Abwesenheit gut damit wirtschaften.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_7,36-50": " <36>Einmal wurde Jesus von einem Pharisäer zum Essen eingeladen. Er ging in das Haus dieses Mannes und begab sich an den Tisch.<br> <37>Da kam eine Prostituierte herein, die in der Stadt lebte. Sie hatte erfahren, dass Jesus bei dem Pharisäer eingeladen war. In ihrer Hand trug sie ein Fläschchen mit kostbarem Öl.<br> <38>Die Frau ging zu Jesus, kniete bei ihm nieder und weinte so sehr, dass seine Füße von ihren Tränen nass wurden. Mit ihrem Haar trocknete sie die Füße, küsste sie und goss das Öl darüber.<br> <39>Der Pharisäer hatte das alles beobachtet und dachte: »Wenn dieser Mann wirklich ein Prophet wäre, müsste er doch wissen, was für eine Frau ihn da berührt. Sie ist schließlich eine stadtbekannte Hure!«<br> <40>»Simon, ich will dir etwas erzählen«, unterbrach ihn Jesus in seinen Gedanken. »Ja, ich höre zu, Lehrer«, antwortete Simon.<br> <41>»Ein reicher Mann hatte zwei Leuten Geld geliehen. Der eine Mann schuldete ihm  Silberstücke, der andere .<br> <42>Weil sie das Geld aber nicht zurückzahlen konnten, schenkte er es beiden. Welcher der beiden Männer wird ihm nun am meisten dankbar sein?«<br> <43>Simon antwortete: »Bestimmt der, dem er die größere Schuld erlassen hat.« »Du hast recht!«, bestätigte ihm Jesus.<br> <44>Dann wandte er sich der Frau zu und sagte zu Simon: »Sieh diese Frau an! Ich kam in dein Haus, und du hast mir kein Wasser für meine Füße gegeben, was doch sonst selbstverständlich ist. Aber sie hat meine Füße mit ihren Tränen gewaschen und mit ihrem Haar getrocknet.<br> <45>Du hast mich nicht mit einem Kuss begrüßt. Aber seit ich hier bin, hat diese Frau gar nicht mehr aufgehört, meine Füße zu küssen.<br> <46>Du hast meinen Kopf nicht mit Öl gesalbt, während sie dieses kostbare Öl sogar über meine Füße gegossen hat.<br> <47>Deshalb sage ich dir: Ihre vielen Sünden sind ihr vergeben; und darum hat sie mir so viel Liebe erwiesen. Wem aber wenig vergeben wird, der liebt auch wenig.«<br> <48>Zu der Frau sagte Jesus: »Deine Sünden sind dir vergeben.«<br> <49>Da tuschelten die anderen Gäste untereinander: »Was ist das nur für ein Mensch? Er vergibt sogar Sünden!«<br> <50>Jesus aber sagte zu der Frau: »Dein Glaube hat dich gerettet! Geh in Frieden.«<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_12,32-46": " <32>Du brauchst keine Angst zu haben, du kleine Herde! Denn der Vater hat beschlossen, dir sein Königreich zu schenken.<br> <33>Verkauft euren Besitz und gebt das Geld den Armen! Sammelt euch auf diese Weise einen Vorrat, der nicht alt wird und niemals zu Ende geht – einen Schatz im Himmel. Diesen Schatz kann kein Dieb stehlen und keine Motte zerfressen.<br> <34>Wo nämlich euer Schatz ist, da wird auch euer Herz sein.«<br> <35>»Ihr sollt so leben wie Diener, die darauf warten, dass ihr Herr von einer Hochzeit zurückkommt. Seid wie sie dienstbereit und achtet darauf, dass eure Lampen brennen. Wenn ihr Herr zurückkommt und klopft, können sie ihm schnell öffnen.<br> <36>Ja, glücklich schätzen können sich alle, die der Herr bei seiner Rückkehr wach und dienstbereit antrifft! Ich versichere euch: Der Herr wird sie bitten, am Tisch Platz zu nehmen, und er selbst wird sich eine Schürze umbinden und sie bedienen.<br> <37>Vielleicht kommt er erst gegen Mitternacht oder sogar noch später. Aber wenn er kommt und seine Diener bereit antrifft, werden sie allen Grund zur Freude haben.<br> <38>Eins ist euch doch klar: Wenn der Hausherr wüsste, wann ein Dieb bei ihm einbrechen will, würde er sich vor dem Einbrecher schützen.<br> <39>Seid also zu jeder Zeit bereit, denn der Menschensohn wird gerade dann kommen, wenn ihr am wenigsten damit rechnet.«<br> <40>Da fragte ihn Petrus: »Herr, gilt dieses Gleichnis nur uns oder meinst du alle Menschen damit?«<br> <41>Der Herr entgegnete: »Wie verhält sich denn ein kluger und zuverlässiger Verwalter? Angenommen, sein Herr hat ihm die Verantwortung für die übrige Dienerschaft übertragen und ihn beauftragt, jedem rechtzeitig die tägliche Verpflegung auszuteilen.<br> <42>Dieser Verwalter darf sich glücklich schätzen, wenn sein Herr dann zurückkehrt und ihn gewissenhaft bei der Arbeit findet!<br> <43>Ich versichere euch: Einem so zuverlässigen Mann wird er die Verantwortung für seinen ganzen Besitz übertragen.<br> <44>Wenn jener Verwalter aber im Stillen denkt: ›Ach was, es dauert bestimmt noch lange, bis mein Herr kommt‹, und er fängt an, die anderen Diener und Dienerinnen zu prügeln, sich den Bauch vollzuschlagen und sich zu betrinken,<br> <45>dann wird die Rückkehr seines Herrn ihn völlig überraschen. Denn sein Herr kommt, wenn er nicht damit rechnet. Er wird den Verwalter hart bestrafen und ihm den Lohn geben, den die Gottlosen verdienen.<br> <46>Ein Verwalter, der den Willen seines Herrn kennt, sich aber bewusst nicht danach richtet, wird schwer bestraft werden.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_2,29-31": " <29>»Herr, du hast dein Wort gehalten, jetzt kann ich, dein Diener, in Frieden sterben.<br> <30>Ich habe es mit eigenen Augen gesehen: Du hast uns Rettung gebracht,<br> <31>die ganze Welt wird es erfahren.<br><b>Ehre sei Gott in Ewigkeit!</b>"}}