{"de_lut": {"psalm_1": "<1>Wohl dem, der nicht wandelt im Rat der Gottlosen / noch tritt auf den Weg der Sünder noch sitzt, wo die Spötter sitzen,<br><2>sondern hat Lust am Gesetz des HERRN und sinnt über seinem Gesetz Tag und Nacht!<br><3>Der ist wie ein Baum, gepflanzt an den Wasserbächen, / der seine Frucht bringt zu seiner Zeit, und seine Blätter verwelken nicht. Und was er macht, das gerät wohl.<br><4>Aber so sind die Gottlosen nicht, sondern wie Spreu, die der Wind verstreut.<br><5>Darum bestehen die Gottlosen nicht im Gericht noch die Sünder in der Gemeinde der Gerechten.<br><6>Denn der HERR kennt den Weg der Gerechten, aber der Gottlosen Weg vergeht.<br><b>Halleluja!</b>", "psalm_2": "<1>Warum toben die Völker und murren die Nationen so vergeblich?<br><2>Die Könige der Erde lehnen sich auf, / und die Herren halten Rat miteinander wider den HERRN und seinen Gesalbten:<br><3>»Lasset uns zerreißen ihre Bande und von uns werfen ihre Stricke!«<br><4>Aber der im Himmel wohnt, lachet ihrer, und der Herr spottet ihrer.<br><5>Einst wird er mit ihnen reden in seinem Zorn, und mit seinem Grimm wird er sie schrecken:<br><6>»Ich aber habe meinen König eingesetzt auf meinem heiligen Berg Zion.«<br><7>Kundtun will ich den Ratschluss des HERRN. Er hat zu mir gesagt: »Du bist mein Sohn, heute habe ich dich gezeugt.<br><8>Bitte mich, so will ich dir Völker zum Erbe geben und der Welt Enden zum Eigentum.<br><9>Du sollst sie mit einem eisernen Zepter zerschlagen, wie Töpfe sollst du sie zerschmeißen.«<br><10>So seid nun verständig, ihr Könige, und lasst euch warnen, ihr Richter auf Erden!<br><11>Dienet dem HERRN mit Furcht und freut euch mit Zittern.<br><12>Küsst den Sohn, dass er nicht zürne und ihr umkommt auf dem Wege; denn sein Zorn wird bald entbrennen. Wohl allen, die auf ihn trauen!<br><b>Halleluja!</b>", "psalm_3": "<1>Ach, HERR, wie sind meiner Feinde so viel und erheben sich so viele wider mich!<br><2>Viele sagen von mir: Er hat keine Hilfe bei Gott. Sela.<br><3>Aber du, HERR, bist der Schild für mich, du bist meine Ehre und hebst mein Haupt empor.<br><4>Ich rufe mit meiner Stimme zum HERRN, so erhört er mich von seinem heiligen Berge. Sela.<br><5>Ich liege und schlafe und erwache; denn der HERR hält mich.<br><6>Ich fürchte mich nicht vor vielen Tausenden, die sich ringsum wider mich legen.<br><7>Auf, HERR, und hilf mir, mein Gott! / Denn du schlägst alle meine Feinde auf die Backe und zerschmetterst der Frevler Zähne.<br><8>Bei dem HERRN findet man Hilfe. Dein Segen komme über dein Volk! Sela.<br><b>Halleluja!</b>", "psalm_4": "<1>Erhöre mich, wenn ich rufe, Gott meiner Gerechtigkeit, der du mich tröstest in Angst; sei mir gnädig und erhöre mein Gebet!<br><2>Ihr Herren, wie lange soll meine Ehre geschändet werden? Wie habt ihr das Eitle so lieb und die Lüge so gern! Sela.<br><3>Erkennet doch, dass der HERR seine Heiligen wunderbar führt; der HERR hört, wenn ich ihn anrufe.<br><4>Zürnet ihr, so sündiget nicht; redet in eurem Herzen auf eurem Lager und seid stille. Sela.<br><5>Opfert, was recht ist, und hoffet auf den HERRN.<br><6>Viele sagen: »Wer wird uns Gutes sehen lassen?« HERR, lass leuchten über uns das Licht deines Antlitzes!<br><7>Du erfreust mein Herz mehr als zur Zeit, da es Korn und Wein gibt in Fülle.<br><8>Ich liege und schlafe ganz mit Frieden; denn allein du, HERR, hilfst mir, dass ich sicher wohne.<br><b>Halleluja!</b>", "psalm_5": "<1>HERR, höre meine Worte, merke auf mein Seufzen!<br><2>Vernimm mein Schreien, mein König und mein Gott; denn ich will zu dir beten.<br><3>HERR, frühe wollest du meine Stimme hören, frühe will ich mich zu dir wenden und aufmerken.<br><4>Denn du bist nicht ein Gott, dem Frevel gefällt; wer böse ist, bleibt nicht vor dir.<br><5>Die Ruhmredigen bestehen nicht vor deinen Augen; du bist feind allen Übeltätern.<br><6>Du vernichtest die Lügner; dem HERRN sind ein Gräuel die Blutgierigen und Falschen.<br><7>Ich aber darf in dein Haus gehen durch deine große Güte und anbeten vor deinem heiligen Tempel in deiner Furcht.<br><8>HERR, leite mich in deiner Gerechtigkeit um meiner Feinde willen; ebne vor mir deinen Weg!<br><9>Denn in ihrem Munde ist nichts Verlässliches; ihr Inneres ist Bosheit. Ihr Rachen ist ein offenes Grab; mit ihren Zungen heucheln sie.<br><10>Sprich sie schuldig, Gott, dass sie zu Fall kommen durch ihr Vorhaben. Stoße sie aus um ihrer vielen Übertretungen willen; denn sie sind widerspenstig gegen dich.<br><11>Lass sich freuen alle, die auf dich trauen; ewiglich lass sie rühmen, denn du beschirmest sie. Fröhlich lass sein in dir, die deinen Namen lieben!<br><12>Denn du, HERR, segnest die Gerechten, du deckest sie mit Gnade wie mit einem Schilde.<br><b>Halleluja!</b>", "psalm_6": "<1>Ach, HERR, strafe mich nicht in deinem Zorn und züchtige mich nicht in deinem Grimm!<br><2>HERR, sei mir gnädig, denn ich bin schwach; heile mich, HERR, denn meine Gebeine sind erschrocken<br><3>und meine Seele ist sehr erschrocken. Ach du, HERR, wie lange!<br><4>Wende dich, HERR, und errette meine Seele, hilf mir um deiner Güte willen!<br><5>Denn im Tode gedenkt man deiner nicht; wer wird dir bei den Toten danken?<br><6>Ich bin so müde vom Seufzen; / ich schwemme mein Bett die ganze Nacht und netze mit meinen Tränen mein Lager.<br><7>Mein Auge ist trüb geworden vor Gram und matt, weil meiner Bedränger so viele sind.<br><8>Weichet von mir, alle Übeltäter; denn der HERR hört mein Weinen.<br><9>Der HERR hört mein Flehen; mein Gebet nimmt der HERR an.<br><10>Es müssen alle meine Feinde zuschanden werden und sehr erschrecken; sie müssen weichen und zuschanden werden plötzlich.<br><b>Halleluja!</b>", "psalm_8": "<1>HERR, unser Herrscher, wie herrlich ist dein Name in allen Landen, der du zeigst deine Hoheit am Himmel!<br><2>Aus dem Munde der jungen Kinder und Säuglinge / hast du eine Macht zugerichtet um deiner Feinde willen, dass du vertilgest den Feind und den Rachgierigen.<br><3>Wenn ich sehe die Himmel, deiner Finger Werk, den Mond und die Sterne, die du bereitet hast:<br><4>was ist der Mensch, dass du seiner gedenkst, und des Menschen Kind, dass du dich seiner annimmst?<br><5>Du hast ihn wenig niedriger gemacht als Gott, mit Ehre und Herrlichkeit hast du ihn gekrönt.<br><6>Du hast ihn zum Herrn gemacht über deiner Hände Werk, alles hast du unter seine Füße getan:<br><7>Schafe und Rinder allzumal, dazu auch die wilden Tiere,<br><8>die Vögel unter dem Himmel und die Fische im Meer und alles, was die Meere durchzieht.<br><9>HERR, unser Herrscher, wie herrlich ist dein Name in allen Landen!<br><b>Halleluja!</b>", "psalm_12": "<1>Hilf, HERR! Die Heiligen haben abgenommen, und treu sind wenige unter den Menschenkindern.<br><2>Einer redet mit dem andern Lug und Trug, sie heucheln und reden aus zwiespältigem Herzen.<br><3>Der HERR wolle ausrotten alle Heuchelei und die Zunge, die hoffärtig redet,<br><4>die da sagen: »Durch unsere Zunge sind wir mächtig, uns gebührt zu reden! Wer ist unser Herr?«<br><5>»Weil die Elenden Gewalt leiden und die Armen seufzen, will ich jetzt aufstehen«, spricht der HERR, »ich will Hilfe schaffen dem, der sich danach sehnt.«<br><6>Die Worte des HERRN sind lauter wie Silber, im Tiegel geschmolzen, geläutert siebenmal.<br><7>Du, HERR, wollest sie bewahren und uns behüten vor diesem Geschlecht ewiglich!<br><8>Denn Frevler gehen allenthalben einher, wo Gemeinheit herrscht unter den Menschenkindern.<br><b>Halleluja!</b>", "psalm_13": "<1>Ein Psalm Davids, vorzusingen.<br><2>HERR, wie lange willst du mich so ganz vergessen? Wie lange verbirgst du dein Antlitz vor mir?<br><3>Wie lange soll ich sorgen in meiner Seele / und mich ängsten in meinem Herzen täglich? Wie lange soll sich mein Feind über mich erheben?<br><4>Schaue doch und erhöre mich, HERR, mein Gott! Erleuchte meine Augen, dass ich nicht im Tode entschlafe,<br><5>dass nicht mein Feind sich rühme, er sei meiner mächtig geworden, und meine Widersacher sich freuen, dass ich wanke.<br><6>Ich traue aber darauf, dass du so gnädig bist; / mein Herz freut sich, dass du so gerne hilfst. Ich will dem HERRN singen, dass er so wohl an mir tut.<br><b>Halleluja!</b>", "psalm_15": "<1>Ein Psalm Davids. HERR, wer darf weilen in deinem Zelt? Wer darf wohnen auf deinem heiligen Berge?<br><2>Wer untadelig lebt und recht tut und redet die Wahrheit von Herzen;<br><3>wer mit seiner Zunge nicht verleumdet, / wer seinem Nächsten nichts Arges tut und seinen Nachbarn nicht schmäht;<br><4>wer die Verworfenen für nichts achtet, / aber ehrt die Gottesfürchtigen; wer seinen Eid hält, auch wenn es ihm schadet;<br><5>wer sein Geld nicht auf Zinsen gibt / und nimmt nicht Geschenke wider den Unschuldigen. Wer das tut, wird nimmermehr wanken.<br><b>Halleluja!</b>", "psalm_16": "<1>Ein güldenes Kleinod Davids. Bewahre mich, Gott; denn ich traue auf dich. /<br><2>Ich habe gesagt zu dem HERRN: Du bist ja der Herr! Ich weiß von keinem Gut außer dir.<br><3>An den Heiligen, die auf Erden sind, an den Herrlichen hab ich all mein Gefallen.<br><4>Aber jene, die einem andern nachlaufen, werden viel Herzeleid haben. Ich will das Blut ihrer Trankopfer nicht opfern noch ihren Namen in meinem Munde führen.<br><5>Der HERR ist mein Gut und mein Teil; du hältst mein Los in deinen Händen!<br><6>Das Los ist mir gefallen auf liebliches Land; mir ist ein schönes Erbteil geworden.<br><7>Ich lobe den HERRN, der mich beraten hat; auch mahnt mich mein Herz des Nachts.<br><8>Ich habe den HERRN allezeit vor Augen; er steht mir zur Rechten, so wanke ich nicht.<br><9>Darum freut sich mein Herz, und meine Seele ist fröhlich; auch mein Leib wird sicher wohnen.<br><10>Denn du wirst meine Seele nicht dem Tode lassen und nicht zugeben, dass dein Heiliger die Grube sehe.<br><11>Du tust mir kund den Weg zum Leben: Vor dir ist Freude die Fülle und Wonne zu deiner Rechten ewiglich.<br><b>Halleluja!</b>", "psalm_19": "<1>Die Himmel erzählen die Ehre Gottes, und die Feste verkündigt seiner Hände Werk.<br><2>Ein Tag sagt's dem andern, und eine Nacht tut's kund der andern,<br><3>ohne Sprache und ohne Worte; unhörbar ist ihre Stimme.<br><4>Ihr Schall geht aus in alle Lande und ihr Reden bis an die Enden der Welt. Er hat der Sonne ein Zelt am Himmel gemacht; /<br><5>sie geht heraus wie ein Bräutigam aus seiner Kammer und freut sich wie ein Held, zu laufen die Bahn.<br><6>Sie geht auf an einem Ende des Himmels / und läuft um bis wieder an sein Ende, und nichts bleibt vor ihrer Glut verborgen.<br><7>Das Gesetz des HERRN ist vollkommen und erquickt die Seele. Das Zeugnis des HERRN ist gewiss und macht die Unverständigen weise.<br><8>Die Befehle des HERRN sind richtig und erfreuen das Herz. Die Gebote des HERRN sind lauter und erleuchten die Augen.<br><9>Die Furcht des HERRN ist rein und bleibt ewiglich. Die Rechte des HERRN sind wahrhaftig, allesamt gerecht.<br><10>Sie sind köstlicher als Gold und viel feines Gold, sie sind süßer als Honig und Honigseim.<br><11>Auch lässt dein Knecht sich durch sie warnen; und wer sie hält, der hat großen Lohn.<br><12>Wer kann merken, wie oft er fehlet? Verzeihe mir die verborgenen Sünden!<br><13>Bewahre auch deinen Knecht vor den Stolzen, dass sie nicht über mich herrschen; so werde ich ohne Tadel sein und unschuldig bleiben von großer Missetat.<br><14>Lass dir wohlgefallen die Rede meines Mundes / und das Gespräch meines Herzens vor dir, HERR, mein Fels und mein Erlöser.<br><b>Halleluja!</b>", "psalm_20": "<1>Der HERR erhöre dich in der Not, der Name des Gottes Jakobs schütze dich!<br><2>Er sende dir Hilfe vom Heiligtum und stärke dich aus Zion!<br><3>Er gedenke all deiner Speisopfer, und dein Brandopfer sei ihm angenehm! Sela.<br><4>Er gebe dir, was dein Herz begehrt, und erfülle alles, was du dir vornimmst!<br><5>Dann wollen wir jubeln, weil er dir hilft; / im Namen unsres Gottes erheben wir das Banner. Der HERR gewähre dir alle deine Bitten!<br><6>Nun weiß ich, dass der HERR seinem Gesalbten hilft / und ihn erhört von seinem heiligen Himmel, seine rechte Hand hilft mit Macht.<br><7>Jene verlassen sich auf Wagen und Rosse; wir aber denken an den Namen des HERRN, unsres Gottes.<br><8>Sie sind niedergestürzt und gefallen, wir aber stehen aufgerichtet.<br><9>Hilf, HERR! Der König erhöre uns, wenn wir rufen.<br><b>Halleluja!</b>", "psalm_23": "<1>Ein Psalm Davids. Der HERR ist mein Hirte, mir wird nichts mangeln.<br><2>Er weidet mich auf einer grünen Aue und führet mich zum frischen Wasser.<br><3>Er erquicket meine Seele. Er führet mich auf rechter Straße um seines Namens willen.<br><4>Und ob ich schon wanderte im finstern Tal, fürchte ich kein Unglück; denn du bist bei mir, dein Stecken und Stab trösten mich.<br><5>Du bereitest vor mir einen Tisch im Angesicht meiner Feinde. Du salbest mein Haupt mit Öl und schenkest mir voll ein.<br><6>Gutes und Barmherzigkeit werden mir folgen mein Leben lang, und ich werde bleiben im Hause des HERRN immerdar.<br><b>Halleluja!</b>", "psalm_24": "<1>Ein Psalm Davids. Die Erde ist des HERRN und was darinnen ist, der Erdkreis und die darauf wohnen.<br><2>Denn er hat ihn über den Meeren gegründet und über den Wassern bereitet.<br><3>Wer darf auf des HERRN Berg gehen, und wer darf stehen an seiner heiligen Stätte?<br><4>Wer unschuldige Hände hat und reinen Herzens ist, wer nicht bedacht ist auf Lüge und nicht schwört zum Trug:<br><5>der wird den Segen vom HERRN empfangen und Gerechtigkeit von dem Gott seines Heiles.<br><6>Das ist das Geschlecht, das nach ihm fragt, das da sucht dein Antlitz, Gott Jakobs. Sela.<br><7>Machet die Tore weit und die Türen in der Welt hoch, dass der König der Ehre einziehe!<br><8>Wer ist der König der Ehre? Es ist der HERR, stark und mächtig, der HERR, mächtig im Streit.<br><9>Machet die Tore weit und die Türen in der Welt hoch, dass der König der Ehre einziehe!<br><10>Wer ist der König der Ehre? Es ist der HERR Zebaoth; er ist der König der Ehre. Sela.<br><b>Halleluja!</b>", "psalm_25": "<1>Von David. Nach dir, HERR, verlangt mich.<br><2>Mein Gott, ich hoffe auf dich; lass mich nicht zuschanden werden, dass meine Feinde nicht frohlocken über mich.<br><3>Denn keiner wird zuschanden, der auf dich harret; aber zuschanden werden die leichtfertigen Verächter.<br><4>HERR, zeige mir deine Wege und lehre mich deine Steige!<br><5>Leite mich in deiner Wahrheit und lehre mich! Denn du bist der Gott, der mir hilft; täglich harre ich auf dich.<br><6>Gedenke, HERR, an deine Barmherzigkeit und an deine Güte, die von Ewigkeit her gewesen sind.<br><7>Gedenke nicht der Sünden meiner Jugend und meiner Übertretungen, gedenke aber meiner nach deiner Barmherzigkeit, HERR, um deiner Güte willen!<br><8>Der HERR ist gut und gerecht; darum weist er Sündern den Weg.<br><9>Er leitet die Elenden recht und lehrt die Elenden seinen Weg.<br><10>Die Wege des HERRN sind lauter Güte und Treue für alle, die seinen Bund und seine Zeugnisse halten.<br><11>Um deines Namens willen, HERR, vergib mir meine Schuld, die da groß ist!<br><12>Wer ist es, der den HERRN fürchtet? Er wird ihm den Weg weisen, den er wählen soll.<br><13>Der wird im Guten wohnen, und seine Kinder werden das Land besitzen.<br><14>Am Rat des HERRN haben teil, die ihn fürchten; und seinen Bund lässt er sie wissen.<br><15>Meine Augen sehen stets auf den HERRN; denn er wird meinen Fuß aus dem Netze ziehen.<br><16>Wende dich zu mir und sei mir gnädig; denn ich bin einsam und elend.<br><17>Die Angst meines Herzens ist groß; führe mich aus meinen Nöten!<br><18>Sieh an meinen Jammer und mein Elend und vergib mir alle meine Sünden!<br><19>Sieh, wie meiner Feinde so viel sind und zu Unrecht mich hassen.<br><20>Bewahre meine Seele und errette mich; lass mich nicht zuschanden werden, denn ich traue auf dich!<br><21>Unschuld und Redlichkeit mögen mich behüten; denn ich harre auf dich.<br><22>Gott, erlöse Israel aus aller seiner Not!<br><b>Halleluja!</b>", "psalm_26": "<1>Von David. HERR, schaffe mir Recht, denn ich bin unschuldig! Ich hoffe auf den HERRN, darum werde ich nicht fallen.<br><2>Prüfe mich, HERR, und erprobe mich, läutere meine Nieren und mein Herz!<br><3>Denn deine Güte ist mir vor Augen, und ich wandle in deiner Wahrheit.<br><4>Ich sitze nicht bei falschen Menschen und habe nicht Gemeinschaft mit den Heuchlern.<br><5>Ich hasse die Versammlung der Boshaften und sitze nicht bei den Gottlosen.<br><6>Ich wasche meine Hände in Unschuld und umschreite, HERR, deinen Altar,<br><7>dir zu danken mit lauter Stimme und zu verkünden alle deine Wunder.<br><8>HERR, ich habe lieb die Stätte deines Hauses und den Ort, da deine Ehre wohnt.<br><9>Raffe meine Seele nicht hin mit den Sündern noch mein Leben mit den Blutdürstigen,<br><10>an deren Händen Schandtat klebt und die gern Geschenke nehmen.<br><11>Ich aber gehe meinen Weg in Unschuld. Erlöse mich und sei mir gnädig!<br><12>Mein Fuß steht fest auf rechtem Grund. Ich will den HERRN loben in den Versammlungen.<br><b>Halleluja!</b>", "psalm_27": "<1>Von David. Der HERR ist mein Licht und mein Heil; vor wem sollte ich mich fürchten? Der HERR ist meines Lebens Kraft; vor wem sollte mir grauen?<br><2>Wenn die Übeltäter an mich wollen, mich zu verschlingen, meine Widersacher und Feinde, müssen sie selber straucheln und fallen.<br><3>Wenn sich auch ein Heer wider mich lagert, so fürchtet sich dennoch mein Herz nicht; wenn sich Krieg wider mich erhebt, so verlasse ich mich auf ihn.<br><4>Eines bitte ich vom HERRN, das hätte ich gerne: dass ich im Hause des HERRN bleiben könne mein Leben lang, zu schauen die schönen Gottesdienste des HERRN und seinen Tempel zu betrachten.<br><5>Denn er deckt mich in seiner Hütte zur bösen Zeit, / er birgt mich im Schutz seines Zeltes und erhöht mich auf einen Felsen.<br><6>Und nun erhebt sich mein Haupt über meine Feinde, die um mich sind; so will ich opfern in seinem Zelt mit Jubel, ich will singen und Lob sagen dem HERRN.<br><7>HERR, höre meine Stimme, wenn ich rufe; sei mir gnädig und antworte mir!<br><8>Mein Herz hält dir vor dein Wort: / »Ihr sollt mein Antlitz suchen.« Darum suche ich auch, HERR, dein Antlitz.<br><9>Verbirg dein Antlitz nicht vor mir, verstoße nicht im Zorn deinen Knecht! Denn du bist meine Hilfe; verlass mich nicht und tu die Hand nicht von mir ab, du Gott meines Heils!<br><10>Denn mein Vater und meine Mutter verlassen mich, aber der HERR nimmt mich auf.<br><11>HERR, weise mir deinen Weg und leite mich auf ebener Bahn um meiner Feinde willen.<br><12>Gib mich nicht preis dem Willen meiner Feinde! Denn es stehen falsche Zeugen wider mich auf und tun mir Unrecht.<br><13>Ich glaube aber doch, dass ich sehen werde die Güte des HERRN im Lande der Lebendigen.<br><14>Harre des HERRN! Sei getrost und unverzagt und harre des HERRN!<br><b>Halleluja!</b>", "psalm_29": "<1>Ein Psalm Davids. Bringet dar dem HERRN, ihr Himmlischen, bringet dar dem HERRN Ehre und Stärke!<br><2>Bringet dar dem HERRN die Ehre seines Namens, betet an den HERRN in heiligem Schmuck!<br><3>Die Stimme des HERRN erschallt über den Wassern, der Gott der Ehre donnert, der HERR, über großen Wassern.<br><4>Die Stimme des HERRN ergeht mit Macht, die Stimme des HERRN ergeht herrlich.<br><5>Die Stimme des HERRN zerbricht Zedern, der HERR zerbricht die Zedern des Libanon.<br><6>Er lässt hüpfen wie ein Kalb den Libanon, den Sirjon wie einen jungen Wildstier.<br><7>Die Stimme des HERRN sprüht Feuerflammen; /<br><8>die Stimme des HERRN lässt die Wüste erbeben; der HERR lässt erbeben die Wüste Kadesch.<br><9>Die Stimme des HERRN lässt Hirschkühe kreißen / und reißt Wälder kahl. In seinem Tempel ruft alles: »Ehre!«<br><10>Der HERR thront über der Flut; der HERR bleibt ein König in Ewigkeit.<br><11>Der HERR wird seinem Volk Kraft geben; der HERR wird sein Volk segnen mit Frieden.<br><b>Halleluja!</b>", "psalm_30": "<1>Ich preise dich, HERR; denn du hast mich aus der Tiefe gezogen und lässest meine Feinde sich nicht über mich freuen.<br><2>HERR, mein Gott, da ich schrie zu dir, machtest du mich gesund.<br><3>HERR, du hast meine Seele geführt aus dem Reich des Todes; du hast mich aufleben lassen unter denen, die in die Grube fuhren.<br><4>Lobsinget dem HERRN, ihr seine Heiligen, und preiset seinen heiligen Namen!<br><5>Denn sein Zorn währet einen Augenblick und lebenslang seine Gnade. Den Abend lang währet das Weinen, aber des Morgens ist Freude.<br><6>Ich aber sprach, als es mir gut ging: Ich werde nimmermehr wanken.<br><7>Denn, HERR, durch dein Wohlgefallen / hattest du mich auf einen starken Fels gestellt. Aber als du dein Antlitz verbargest, erschrak ich.<br><8>Zu dir, HERR, rief ich und flehte zu meinem Gott.<br><9>Was nützt dir mein Blut, wenn ich zur Grube fahre? Wird dir auch der Staub danken und deine Treue verkündigen?<br><10>HERR, höre und sei mir gnädig! HERR, sei mein Helfer!<br><11>Du hast mir meine Klage verwandelt in einen Reigen, du hast mir den Sack der Trauer ausgezogen und mich mit Freude gegürtet,<br><12>dass ich dir lobsinge und nicht stille werde. HERR, mein Gott, ich will dir danken in Ewigkeit.<br><b>Halleluja!</b>", "psalm_34": "<1>Ich will den HERRN loben allezeit; sein Lob soll immerdar in meinem Munde sein.<br><2>Meine Seele soll sich rühmen des HERRN, dass es die Elenden hören und sich freuen.<br><3>Preiset mit mir den HERRN und lasst uns miteinander seinen Namen erhöhen!<br><4>Da ich den HERRN suchte, antwortete er mir und errettete mich aus aller meiner Furcht.<br><5>Die auf ihn sehen, werden strahlen vor Freude, und ihr Angesicht soll nicht schamrot werden.<br><6>Als einer im Elend rief, hörte der HERR und half ihm aus allen seinen Nöten.<br><7>Der Engel des HERRN lagert sich um die her, die ihn fürchten, und hilft ihnen heraus.<br><8>Schmecket und sehet, wie freundlich der HERR ist. Wohl dem, der auf ihn trauet!<br><9>Fürchtet den HERRN, ihr seine Heiligen! Denn die ihn fürchten, haben keinen Mangel.<br><10>Reiche müssen darben und hungern; aber die den HERRN suchen, haben keinen Mangel an irgendeinem Gut.<br><11>Kommt her, ihr Kinder, höret mir zu! Ich will euch die Furcht des HERRN lehren.<br><12>Wer ist's, der Leben begehrt und gerne gute Tage hätte?<br><13>Behüte deine Zunge vor Bösem und deine Lippen, dass sie nicht Trug reden.<br><14>Lass ab vom Bösen und tue Gutes; suche Frieden und jage ihm nach!<br><15>Die Augen des HERRN merken auf die Gerechten und seine Ohren auf ihr Schreien.<br><16>Das Antlitz des HERRN steht wider alle, die Böses tun, dass er ihren Namen ausrotte von der Erde.<br><17>Wenn die Gerechten schreien, so hört der HERR und errettet sie aus all ihrer Not.<br><18>Der HERR ist nahe denen, die zerbrochenen Herzens sind, und hilft denen, die ein zerschlagenes Gemüt haben.<br><19>Der Gerechte muss viel leiden, aber aus alledem hilft ihm der HERR.<br><20>Er bewahrt ihm alle seine Gebeine, dass nicht eines von ihnen zerbrochen wird.<br><21>Den Frevler wird das Unglück töten, und die den Gerechten hassen, fallen in Schuld.<br><22>Der HERR erlöst das Leben seiner Knechte, und alle, die auf ihn trauen, werden frei von Schuld.<br><b>Halleluja!</b>", "psalm_41": "<1>Wohl dem, der sich des Schwachen annimmt! Den wird der HERR erretten zur bösen Zeit.<br><2>Der HERR wird ihn bewahren und beim Leben erhalten / und es ihm lassen wohlgehen auf Erden und ihn nicht preisgeben dem Willen seiner Feinde.<br><3>Der HERR wird ihn erquicken auf seinem Lager; du hilfst ihm auf von aller seiner Krankheit.<br><4>Ich sprach: HERR, sei mir gnädig! Heile mich; denn ich habe an dir gesündigt.<br><5>Meine Feinde reden Arges wider mich: »Wann wird er sterben und sein Name vergehen?«<br><6>Kommt einer, nach mir zu sehen, meint er's doch nicht von Herzen; er sammelt Bosheit, geht hinaus und trägt's weiter.<br><7>Alle, die mich hassen, flüstern miteinander über mich und denken sich Böses gegen mich aus:<br><8>»Unheil ist über ihn ausgegossen; wer so daliegt, steht nicht wieder auf.«<br><9>Auch mein Freund, dem ich vertraute, der mein Brot aß, tritt mich mit Füßen.<br><10>Du aber, HERR, sei mir gnädig und hilf mir auf, so will ich ihnen vergelten.<br><11>Daran merke ich, dass du Gefallen an mir hast, dass mein Feind über mich nicht frohlocken wird.<br><12>Mich aber hältst du um meiner Frömmigkeit willen und stellst mich vor dein Angesicht ewiglich.<br><13>Gelobt sei der HERR, der Gott Israels, von Ewigkeit zu Ewigkeit! Amen! Amen!<br><b>Halleluja!</b>", "psalm_43": "<1>Schaffe mir Recht, Gott, / und führe meine Sache wider das treulose Volk und errette mich von den falschen und bösen Leuten!<br><2>Denn du bist der Gott meiner Stärke: Warum hast du mich verstoßen? Warum muss ich so traurig gehen, wenn mein Feind mich drängt?<br><3>Sende dein Licht und deine Wahrheit, dass sie mich leiten und bringen zu deinem heiligen Berg und zu deiner Wohnung,<br><4>dass ich hineingehe zum Altar Gottes, / zu dem Gott, der meine Freude und Wonne ist, und dir, Gott, auf der Harfe danke, mein Gott.<br><5>Was betrübst du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott; denn ich werde ihm noch danken, dass er meines Angesichts Hilfe und mein Gott ist.<br><b>Halleluja!</b>", "psalm_45": "<1>Mein Herz dichtet ein feines Lied, / einem König will ich es singen; meine Zunge ist ein Griffel eines guten Schreibers:<br><2>Du bist der Schönste unter den Menschenkindern, / holdselig sind deine Lippen; darum hat dich Gott gesegnet ewiglich.<br><3>Gürte dein Schwert an die Seite, du Held, / und schmücke dich herrlich!<br><4>Es soll dir gelingen in deiner Herrlichkeit. Zieh einher für die Wahrheit / in Sanftmut und Gerechtigkeit, so wird deine rechte Hand Wunder vollbringen.<br><5>Scharf sind deine Pfeile, dass Völker vor dir fallen; sie dringen ins Herz der Feinde des Königs.<br><6>Gott, dein Thron bleibt immer und ewig; das Zepter deines Reichs ist ein gerechtes Zepter.<br><7>Du liebst Gerechtigkeit und hassest Frevel; darum hat dich Gott, dein Gott, gesalbt mit Freudenöl wie keinen deiner Gefährten.<br><8>Von Myrrhe, Aloe und Kassia duften deine Kleider; aus Elfenbeinpalästen erfreut dich Saitenspiel.<br><9>In deinem Schmuck gehen Töchter von Königen; die Braut steht zu deiner Rechten in Goldschmuck aus Ofir.<br><10>Höre, Tochter, sieh und neige dein Ohr: Vergiss dein Volk und dein Vaterhaus!<br><11>Den König verlangt nach deiner Schönheit; denn er ist dein Herr, und du sollst ihm huldigen.<br><12>Die Tochter Tyrus kommt mit Geschenken; die Reichen im Volk suchen deine Gunst.<br><13>Des Königs Tochter ist herrlich geschmückt; mit goldenen Gewändern ist sie bekleidet.<br><14>Man führt sie in gestickten Kleidern zum König; Jungfrauen folgen ihr, ihre Gespielinnen führt man zu dir.<br><15>Man führt sie hin mit Freude und Jubel; sie ziehen ein in des Königs Palast.<br><16>An deiner Väter statt werden deine Söhne sein; die wirst du zu Fürsten setzen in aller Welt.<br><17>Ich will deinen Namen kundmachen von Kind zu Kindeskind; darum werden dir danken die Völker immer und ewig.<br><b>Halleluja!</b>", "psalm_46": "<1>Gott ist unsre Zuversicht und Stärke, eine Hilfe in den großen Nöten, die uns getroffen haben.<br><2>Darum fürchten wir uns nicht, wenngleich die Welt unterginge und die Berge mitten ins Meer sänken,<br><3>wenngleich das Meer wütete und wallte und von seinem Ungestüm die Berge einfielen. Sela.<br><4>Dennoch soll die Stadt Gottes fein lustig bleiben mit ihren Brünnlein, da die heiligen Wohnungen des Höchsten sind.<br><5>Gott ist bei ihr drinnen, darum wird sie fest bleiben; Gott hilft ihr früh am Morgen.<br><6>Die Völker müssen verzagen und die Königreiche fallen, das Erdreich muss vergehen, wenn er sich hören lässt.<br><7>Der HERR Zebaoth ist mit uns, der Gott Jakobs ist unser Schutz. Sela.<br><8>Kommt her und schauet die Werke des HERRN, der auf Erden solch ein Zerstören anrichtet,<br><9>der den Kriegen ein Ende macht in aller Welt, der Bogen zerbricht, Spieße zerschlägt und Wagen mit Feuer verbrennt.<br><10>Seid stille und erkennet, dass ich Gott bin! Ich will mich erheben unter den Völkern, ich will mich erheben auf Erden.<br><11>Der HERR Zebaoth ist mit uns, der Gott Jakobs ist unser Schutz. Sela.<br><b>Halleluja!</b>", "psalm_47": "<1>Schlagt froh in die Hände, alle Völker, und jauchzet Gott mit fröhlichem Schall!<br><2>Denn der HERR, der Allerhöchste, ist zu fürchten, ein großer König über die ganze Erde.<br><3>Er zwingt die Völker unter uns und Völkerschaften unter unsere Füße.<br><4>Er erwählt uns unser Erbteil, die Herrlichkeit Jakobs, den er liebt. Sela.<br><5>Gott fährt auf unter Jauchzen, der HERR beim Schall der Posaune.<br><6>Lobsinget, lobsinget Gott, lobsinget, lobsinget unserm Könige!<br><7>Denn Gott ist König über die ganze Erde; lobsinget ihm mit Psalmen!<br><8>Gott ist König über die Völker, Gott sitzt auf seinem heiligen Thron.<br><9>Die Fürsten der Völker sind versammelt als Volk des Gottes Abrahams; denn Gott gehören die Schilde auf Erden; er ist hoch erhaben.<br><b>Halleluja!</b>", "psalm_51": "<1>Gott, sei mir gnädig nach deiner Güte, und tilge meine Sünden nach deiner großen Barmherzigkeit.<br><2>Wasche mich rein von meiner Missetat, und reinige mich von meiner Sünde;<br><3>denn ich erkenne meine Missetat, und meine Sünde ist immer vor mir.<br><4>An dir allein habe ich gesündigt und übel vor dir getan, auf dass du recht behaltest in deinen Worten und rein dastehst, wenn du richtest.<br><5>Siehe, in Schuld bin ich geboren, und meine Mutter hat mich in Sünde empfangen.<br><6>Siehe, du liebst Wahrheit, die im Verborgenen liegt, und im Geheimen tust du mir Weisheit kund.<br><7>Entsündige mich mit Ysop, dass ich rein werde; wasche mich, dass ich weißer werde als Schnee.<br><8>Lass mich hören Freude und Wonne, dass die Gebeine fröhlich werden, die du zerschlagen hast.<br><9>Verbirg dein Antlitz vor meinen Sünden, und tilge alle meine Missetat.<br><10>Schaffe in mir, Gott, ein reines Herz und gib mir einen neuen, beständigen Geist.<br><11>Verwirf mich nicht von deinem Angesicht, und nimm deinen heiligen Geist nicht von mir.<br><12>Erfreue mich wieder mit deiner Hilfe, und mit einem willigen Geist rüste mich aus.<br><13>Ich will die Übertreter deine Wege lehren, dass sich die Sünder zu dir bekehren.<br><14>Errette mich von Blutschuld, / Gott, der du mein Gott und Heiland bist, dass meine Zunge deine Gerechtigkeit rühme.<br><15>Herr, tue meine Lippen auf, dass mein Mund deinen Ruhm verkündige.<br><16>Denn Schlachtopfer willst du nicht, / ich wollte sie dir sonst geben, und Brandopfer gefallen dir nicht.<br><17>Die Opfer, die Gott gefallen, sind ein geängsteter Geist, ein geängstetes, zerschlagenes Herz wirst du, Gott, nicht verachten.<br><18>Tue wohl an Zion nach deiner Gnade, baue die Mauern zu Jerusalem.<br><19>Dann werden dir gefallen rechte Opfer, / Brandopfer und Ganzopfer; dann wird man Stiere auf deinem Altar opfern.<br><b>Halleluja!</b>", "psalm_54": "<1>Hilf mir, Gott, durch deinen Namen und schaffe mir Recht durch deine Kraft.<br><2>Gott, erhöre mein Gebet, vernimm die Rede meines Mundes.<br><3>Denn Stolze erheben sich gegen mich, / und Gewalttäter trachten mir nach dem Leben; sie haben Gott nicht vor Augen. Sela.<br><4>Siehe, Gott steht mir bei, der Herr erhält mein Leben.<br><5>Er wird die Bosheit meinen Feinden vergelten. Vertilge sie um deiner Treue willen!<br><6>Mit Freuden will ich dir Opfer bringen und deinem Namen, HERR, danken, dass er so tröstlich ist.<br><7>Denn du errettest mich aus aller meiner Not, dass mein Auge auf meine Feinde herabsieht.<br><b>Halleluja!</b>", "psalm_57": "<1>Sei mir gnädig, Gott, sei mir gnädig! Denn auf dich traut meine Seele, und unter dem Schatten deiner Flügel habe ich Zuflucht, bis das Unglück vorübergehe.<br><2>Ich rufe zu Gott, dem Allerhöchsten, zu Gott, der meine Sache zum guten Ende führt.<br><3>Er sende vom Himmel und helfe mir / von der Schmähung dessen, der mir nachstellt. Sela. Gott sende seine Güte und Treue.<br><4>Ich liege mitten unter Löwen; verzehrende Flammen sind die Menschen, ihre Zähne sind Spieße und Pfeile und ihre Zungen scharfe Schwerter.<br><5>Erhebe dich, Gott, über den Himmel und deine Ehre über alle Welt!<br><6>Sie haben meinen Schritten ein Netz gestellt und meine Seele gebeugt; sie haben vor mir eine Grube gegraben – und fallen doch selbst hinein. Sela.<br><7>Mein Herz ist bereit, Gott, mein Herz ist bereit, dass ich singe und lobe.<br><8>Wach auf, meine Ehre, wach auf, Psalter und Harfe, ich will das Morgenrot wecken!<br><9>Herr, ich will dir danken unter den Völkern, ich will dir lobsingen unter den Leuten.<br><10>Denn deine Güte reicht, so weit der Himmel ist, und deine Wahrheit, so weit die Wolken gehen.<br><11>Erhebe dich, Gott, über den Himmel und deine Ehre über alle Welt!<br><b>Halleluja!</b>", "psalm_61": "<1>Höre, Gott, mein Schreien und merke auf mein Gebet!<br><2>Vom Ende der Erde rufe ich zu dir, denn mein Herz ist in Angst; du wollest mich führen auf einen hohen Felsen.<br><3>Denn du bist meine Zuversicht, ein starker Turm vor meinen Feinden.<br><4>Lass mich wohnen in deinem Zelte ewiglich und Zuflucht haben unter deinen Fittichen. Sela.<br><5>Denn du, Gott, hörst meine Gelübde und gibst mir teil am Erbe derer, die deinen Namen fürchten.<br><6>Du wollest dem König langes Leben geben, dass seine Jahre währen für und für,<br><7>dass er immer throne vor Gott. Lass Güte und Treue ihn behüten!<br><8>So will ich deinem Namen lobsingen ewiglich, dass ich meine Gelübde erfülle täglich.<br><b>Halleluja!</b>", "psalm_63": "<1>Gott, du bist mein Gott, den ich suche. Es dürstet meine Seele nach dir, mein Leib verlangt nach dir aus trockenem, dürrem Land, wo kein Wasser ist.<br><2>So schaue ich aus nach dir in deinem Heiligtum, wollte gerne sehen deine Macht und Herrlichkeit.<br><3>Denn deine Güte ist besser als Leben; meine Lippen preisen dich.<br><4>So will ich dich loben mein Leben lang und meine Hände in deinem Namen aufheben.<br><5>Das ist meines Herzens Freude und Wonne, wenn ich dich mit fröhlichem Munde loben kann;<br><6>wenn ich mich zu Bette lege, so denke ich an dich, wenn ich wach liege, sinne ich über dich nach.<br><7>Denn du bist mein Helfer, und unter dem Schatten deiner Flügel frohlocke ich.<br><8>Meine Seele hängt an dir; deine rechte Hand hält mich.<br><9>Sie aber trachten mir nach dem Leben, mich zu verderben; sie werden in die Tiefen der Erde hinunterfahren.<br><10>Sie werden dem Schwert dahingegeben und den Schakalen zur Beute werden.<br><11>Aber der König freut sich in Gott. / Wer bei ihm schwört, der darf sich rühmen; denn die Lügenmäuler sollen verstopft werden.<br><b>Halleluja!</b>", "psalm_67": "<1>Gott sei uns gnädig und segne uns, er lasse uns sein Antlitz leuchten, – Sela –<br><2>dass man auf Erden erkenne deinen Weg, unter allen Heiden dein Heil.<br><3>Es danken dir, Gott, die Völker, es danken dir alle Völker.<br><4>Die Völker freuen sich und jauchzen, dass du die Menschen recht richtest und regierst die Völker auf Erden. Sela.<br><5>Es danken dir, Gott, die Völker, es danken dir alle Völker.<br><6>Das Land gibt sein Gewächs; es segne uns Gott, unser Gott!<br><7>Es segne uns Gott, und alle Welt fürchte ihn!<br><b>Halleluja!</b>", "psalm_70": "<1>Eile, Gott, mich zu erretten, HERR, mir zu helfen!<br><2>Es sollen sich schämen und zuschanden werden, die mir nach dem Leben trachten; sie sollen zurückweichen und zum Spott werden, die mir mein Unglück gönnen.<br><3>Sie sollen umkehren um ihrer Schande willen, die über mich schreien: Da, da!<br><4>Lass deiner sich freuen und fröhlich sein alle, die nach dir fragen; und die dein Heil lieben, lass allewege sagen: Hochgelobt sei Gott!<br><5>Ich aber bin elend und arm; Gott, eile zu mir! Du bist mein Helfer und Erretter; HERR, säume nicht!<br><b>Halleluja!</b>", "psalm_84": "<1>Wie lieblich sind deine Wohnungen, HERR Zebaoth!<br><2>Meine Seele verlangt und sehnt sich nach den Vorhöfen des HERRN; mein Leib und Seele freuen sich in dem lebendigen Gott.<br><3>Der Vogel hat ein Haus gefunden und die Schwalbe ein Nest für ihre Jungen – deine Altäre, HERR Zebaoth, mein König und mein Gott.<br><4>Wohl denen, die in deinem Hause wohnen; die loben dich immerdar. Sela.<br><5>Wohl den Menschen, die dich für ihre Stärke halten und von Herzen dir nachwandeln!<br><6>Wenn sie durchs dürre Tal ziehen, / wird es ihnen zum Quellgrund, und Frühregen hüllt es in Segen.<br><7>Sie gehen von einer Kraft zur andern und schauen den wahren Gott in Zion.<br><8>HERR, Gott Zebaoth, höre mein Gebet; vernimm es, Gott Jakobs! Sela.<br><9>Gott, unser Schild, schaue doch; sieh an das Antlitz deines Gesalbten!<br><10>Denn ein Tag in deinen Vorhöfen ist besser als sonst tausend. Ich will lieber die Tür hüten in meines Gottes Hause als wohnen in den Zelten der Frevler.<br><11>Denn Gott der HERR ist Sonne und Schild; / der HERR gibt Gnade und Ehre. Er wird kein Gutes mangeln lassen den Frommen.<br><12>HERR Zebaoth, wohl dem Menschen, der sich auf dich verlässt!<br><b>Halleluja!</b>", "psalm_85": "<1>HERR, der du bist vormals gnädig gewesen deinem Lande und hast erlöst die Gefangenen Jakobs;<br><2>der du die Missetat vormals vergeben hast deinem Volk und all ihre Sünde bedeckt hast; – Sela –<br><3>der du vormals hast all deinen Zorn fahren lassen und dich abgewandt von der Glut deines Zorns:<br><4>Hilf uns, Gott, unser Heiland, und lass ab von deiner Ungnade über uns!<br><5>Willst du denn ewiglich über uns zürnen und deinen Zorn walten lassen für und für?<br><6>Willst du uns denn nicht wieder erquicken, dass dein Volk sich über dich freuen kann?<br><7>HERR, zeige uns deine Gnade und gib uns dein Heil!<br><8>Könnte ich doch hören, was Gott der HERR redet, dass er Frieden zusagte seinem Volk und seinen Heiligen, auf dass sie nicht in Torheit geraten.<br><9>Doch ist ja seine Hilfe nahe denen, die ihn fürchten, dass in unserm Lande Ehre wohne;<br><10>dass Güte und Treue einander begegnen, Gerechtigkeit und Friede sich küssen;<br><11>dass Treue auf der Erde wachse und Gerechtigkeit vom Himmel schaue;<br><12>dass uns auch der HERR Gutes tue und unser Land seine Frucht gebe;<br><13>dass Gerechtigkeit vor ihm her gehe und seinen Schritten folge.<br><b>Halleluja!</b>", "psalm_86": "<1>Ein Gebet Davids. HERR, neige deine Ohren und erhöre mich; denn ich bin elend und arm.<br><2>Bewahre meine Seele, denn ich bin dir treu. Hilf du, mein Gott, deinem Knechte, der sich verlässt auf dich.<br><3>Herr, sei mir gnädig; denn ich rufe täglich zu dir.<br><4>Erfreue die Seele deines Knechts; denn nach dir, Herr, verlangt mich.<br><5>Denn du, Herr, bist gut und gnädig, von großer Güte allen, die dich anrufen.<br><6>Vernimm, HERR, mein Gebet und merke auf die Stimme meines Flehens!<br><7>In der Not rufe ich dich an; du wollest mich erhören!<br><8>Herr, es ist dir keiner gleich unter den Göttern, und niemand kann tun, was du tust.<br><9>Alle Völker, die du gemacht hast, werden kommen und vor dir anbeten, Herr, und deinen Namen ehren,<br><10>dass du so groß bist und Wunder tust und du allein Gott bist.<br><11>Weise mir, HERR, deinen Weg, dass ich wandle in deiner Wahrheit; erhalte mein Herz bei dem einen, dass ich deinen Namen fürchte.<br><12>Ich danke dir, Herr, mein Gott, von ganzem Herzen und ehre deinen Namen ewiglich.<br><13>Denn deine Güte ist groß über mir, du hast mein Leben errettet aus der Tiefe des Todes.<br><14>Gott, es erheben sich die Stolzen gegen mich, / und eine Rotte von Gewalttätern trachtet mir nach dem Leben und haben dich nicht vor Augen.<br><15>Du aber, Herr, Gott, bist barmherzig und gnädig, geduldig und von großer Güte und Treue.<br><16>Wende dich zu mir und sei mir gnädig; stärke deinen Knecht mit deiner Kraft und hilf dem Sohn deiner Magd!<br><17>Tu ein Zeichen an mir, dass mir's wohlgehe, dass es sehen, die mich hassen, und sich schämen, weil du mir beistehst, HERR, und mich tröstest.<br><b>Halleluja!</b>", "psalm_87": "<1>Ein Psalmlied der Korachiter. Sie ist fest gegründet auf den heiligen Bergen.<br><2>Der HERR liebt die Tore Zions mehr als alle Wohnungen Jakobs.<br><3>Herrliche Dinge sagt man von dir, du Stadt Gottes. Sela.<br><4>»Ich zähle Ägypten und Babel zu denen, die mich kennen, auch die Philister und Tyrer samt den Kuschitern: Die sind dort geboren.«<br><5>Man wird von Zion sagen: / »Ein jeder ist dort geboren«; und er selbst, der Höchste, erhält es.<br><6>Der HERR spricht, wenn er aufschreibt die Völker: »Die sind dort geboren.« Sela.<br><7>Und sie singen beim Reigen: Alle meine Quellen sind in dir!<br><b>Halleluja!</b>", "psalm_91": "<1>Wer unter dem Schirm des Höchsten sitzt und unter dem Schatten des Allmächtigen bleibt,<br><2>der spricht zu dem HERRN: / Meine Zuversicht und meine Burg, mein Gott, auf den ich hoffe.<br><3>Denn er errettet dich vom Strick des Jägers und von der verderblichen Pest.<br><4>Er wird dich mit seinen Fittichen decken, / und Zuflucht wirst du haben unter seinen Flügeln. Seine Wahrheit ist Schirm und Schild,<br><5>dass du nicht erschrecken musst vor dem Grauen der Nacht, vor dem Pfeil, der des Tages fliegt,<br><6>vor der Pest, die im Finstern schleicht, vor der Seuche, die am Mittag Verderben bringt.<br><7>Wenn auch tausend fallen zu deiner Seite / und zehntausend zu deiner Rechten, so wird es doch dich nicht treffen.<br><8>Ja, du wirst es mit eigenen Augen sehen und schauen, wie den Frevlern vergolten wird.<br><9>Denn der HERR ist deine Zuversicht, der Höchste ist deine Zuflucht.<br><10>Es wird dir kein Übel begegnen, und keine Plage wird sich deinem Hause nahen.<br><11>Denn er hat seinen Engeln befohlen, dass sie dich behüten auf allen deinen Wegen,<br><12>dass sie dich auf den Händen tragen und du deinen Fuß nicht an einen Stein stoßest.<br><13>Über Löwen und Ottern wirst du gehen und junge Löwen und Drachen niedertreten.<br><14>»Er liebt mich, darum will ich ihn erretten; er kennt meinen Namen, darum will ich ihn schützen.<br><15>Er ruft mich an, darum will ich ihn erhören; / ich bin bei ihm in der Not, ich will ihn herausreißen und zu Ehren bringen.<br><16>Ich will ihn sättigen mit langem Leben und will ihm zeigen mein Heil.«<br><b>Halleluja!</b>", "psalm_93": "<1>Der HERR ist König und herrlich gekleidet; / der HERR ist gekleidet und umgürtet mit Kraft. Fest steht der Erdkreis, dass er nicht wankt.<br><2>Von Anbeginn steht dein Thron fest; du bist ewig.<br><3>HERR, die Fluten erheben, / die Fluten erheben die Stimme, die Fluten erheben ihr Brausen.<br><4>Mächtiger als das Tosen großer Wasser, mächtiger als die Wellen des Meeres ist der HERR in der Höhe.<br><5>Deine Zeugnisse sind wahrhaftig und gewiss; Heiligkeit ist die Zierde deines Hauses, HERR, für alle Zeit.<br><b>Halleluja!</b>", "psalm_96": "<1>Singet dem HERRN ein neues Lied; singet dem HERRN, alle Welt!<br><2>Singet dem HERRN und lobet seinen Namen, verkündet von Tag zu Tag sein Heil!<br><3>Erzählet unter den Heiden von seiner Herrlichkeit, unter allen Völkern von seinen Wundern!<br><4>Denn der HERR ist groß und hoch zu loben, mehr zu fürchten als alle Götter.<br><5>Denn alle Götter der Völker sind Götzen; aber der HERR hat den Himmel gemacht.<br><6>Hoheit und Pracht sind vor ihm, Macht und Herrlichkeit in seinem Heiligtum.<br><7>Ihr Völker, bringet dar dem HERRN, bringet dar dem HERRN Ehre und Macht!<br><8>Bringet dar dem HERRN die Ehre seines Namens, bringet Geschenke und kommt in seine Vorhöfe!<br><9>Betet an den HERRN in heiligem Schmuck; es fürchte ihn alle Welt!<br><10>Sagt unter den Heiden: Der HERR ist König. Er hat den Erdkreis gegründet, dass er nicht wankt. Er richtet die Völker recht.<br><11>Der Himmel freue sich, und die Erde sei fröhlich, das Meer brause und was darinnen ist;<br><12>das Feld sei fröhlich und alles, was darauf ist; jauchzen sollen alle Bäume im Walde<br><13>vor dem HERRN; denn er kommt, denn er kommt, zu richten das Erdreich. Er wird den Erdkreis richten mit Gerechtigkeit und die Völker mit seiner Wahrheit.<br><b>Halleluja!</b>", "psalm_97": "<1>Der HERR ist König; des freue sich das Erdreich und seien fröhlich die Inseln, so viel ihrer sind.<br><2>Wolken und Dunkel sind um ihn her, Gerechtigkeit und Recht sind seines Thrones Stütze.<br><3>Feuer geht vor ihm her und verzehrt ringsum seine Feinde.<br><4>Seine Blitze erleuchten den Erdkreis, das Erdreich sieht es und erschrickt.<br><5>Berge zerschmelzen wie Wachs vor dem HERRN, vor dem Herrscher der ganzen Erde.<br><6>Die Himmel verkündigen seine Gerechtigkeit, und alle Völker sehen seine Herrlichkeit.<br><7>Schämen sollen sich alle, die den Bildern dienen / und sich der Götzen rühmen. Betet ihn an, alle Götter!<br><8>Zion hört es und ist froh, und die Töchter Juda sind fröhlich, weil du, HERR, recht regierest.<br><9>Denn du, HERR, bist der Höchste über allen Landen, du bist hoch erhöht über alle Götter.<br><10>Die ihr den HERRN liebet, hasset das Arge! Der Herr bewahrt die Seelen seiner Heiligen; aus der Hand der Frevler wird er sie erretten.<br><11>Dem Gerechten muss das Licht immer wieder aufgehen und Freude den aufrichtigen Herzen.<br><12>Ihr Gerechten, freut euch des HERRN und danket ihm und preiset seinen heiligen Namen!<br><b>Halleluja!</b>", "psalm_98": "<1>Ein Psalm. Singet dem HERRN ein neues Lied, denn er tut Wunder. Er schafft Heil mit seiner Rechten und mit seinem heiligen Arm.<br><2>Der HERR lässt sein Heil verkündigen; vor den Völkern macht er seine Gerechtigkeit offenbar.<br><3>Er gedenkt an seine Gnade und Treue für das Haus Israel, aller Welt Enden sehen das Heil unsres Gottes.<br><4>Jauchzet dem HERRN, alle Welt, singet, rühmet und lobet!<br><5>Lobet den HERRN mit Harfen, mit Harfen und mit Saitenspiel!<br><6>Mit Trompeten und Posaunen jauchzet vor dem HERRN, dem König!<br><7>Das Meer brause und was darinnen ist, der Erdkreis und die darauf wohnen.<br><8>Die Ströme sollen in die Hände klatschen, und alle Berge seien fröhlich<br><9>vor dem HERRN; denn er kommt, das Erdreich zu richten. Er wird den Erdkreis richten mit Gerechtigkeit und die Völker, wie es recht ist.<br><b>Halleluja!</b>", "psalm_99": "<1>Der HERR ist König, darum zittern die Völker; er sitzt über den Cherubim, darum bebt die Welt.<br><2>Der HERR ist groß in Zion und erhaben über alle Völker.<br><3>Preisen sollen sie deinen großen und wunderbaren Namen; denn er ist heilig.<br><4>Die Stärke des Königs ist, dass er das Recht liebt. Du hast bestimmt, was richtig ist, du schaffest Recht und Gerechtigkeit in Jakob.<br><5>Erhebet den HERRN, unsern Gott, / betet an vor dem Schemel seiner Füße; denn er ist heilig.<br><6>Mose und Aaron unter seinen Priestern / und Samuel unter denen, die seinen Namen anrufen, die riefen an den HERRN, und er erhörte sie.<br><7>Er redete mit ihnen aus der Wolkensäule; sie hielten seine Zeugnisse und Gebote, die er ihnen gab.<br><8>HERR, du bist unser Gott, du erhörtest sie; du, Gott, vergabst ihnen und straftest ihr Tun.<br><9>Erhebet den HERRN, unsern Gott, / und betet an auf seinem heiligen Berge; denn der HERR, unser Gott, ist heilig.<br><b>Halleluja!</b>", "psalm_100": "<1>Ein Psalm zum Dankopfer. Jauchzet dem HERRN, alle Welt!<br><2>Dienet dem HERRN mit Freuden, kommt vor sein Angesicht mit Frohlocken!<br><3>Erkennet, dass der HERR Gott ist! Er hat uns gemacht und nicht wir selbst zu seinem Volk und zu Schafen seiner Weide.<br><4>Gehet zu seinen Toren ein mit Danken, / zu seinen Vorhöfen mit Loben; danket ihm, lobet seinen Namen!<br><5>Denn der HERR ist freundlich, / und seine Gnade währet ewig und seine Wahrheit für und für.<br><b>Halleluja!</b>", "psalm_101": "<1>Ein Psalm Davids. Von Gnade und Recht will ich singen und dir, HERR, Lob sagen.<br><2>Ich will mich halten an den rechten Weg. / Wann kommst du zu mir? Ich wandle mit lauterem Herzen in meinem Hause.<br><3>Ich nehme mir keine böse Sache vor; ich hasse es, Unrecht zu tun, das soll nicht an mir haften.<br><4>Ein falsches Herz muss von mir weichen. Böses leide ich nicht.<br><5>Wer seinen Nächsten heimlich verleumdet, den bring ich zum Schweigen. Ich mag den nicht, der stolze Gebärde und Hochmut hat.<br><6>Meine Augen sehen nach den Treuen im Lande, / dass sie bei mir wohnen; Wer auf rechtem Wege geht, der dient mir.<br><7>Falsche Leute dürfen in meinem Hause nicht bleiben, die Lügner bestehen nicht vor mir.<br><8>Jeden Morgen bring ich zum Schweigen alle Frevler im Lande, dass ich alle Übeltäter ausrotte aus der Stadt des HERRN.<br><b>Halleluja!</b>", "psalm_110": "<1>Ein Psalm Davids. Der HERR sprach zu meinem Herrn: / »Setze dich zu meiner Rechten, bis ich deine Feinde zum Schemel unter deine Füße lege.«<br><2>Der HERR wird das Zepter deiner Macht ausstrecken aus Zion. Herrsche inmitten deiner Feinde!<br><3>Wenn du dein Heer aufbietest, wird dir dein Volk willig folgen in heiligem Schmuck. Aus dem Schoß der Morgenröte habe ich dich geboren wie den Tau.<br><4>Der HERR hat geschworen und es wird ihn nicht gereuen: »Du bist ein Priester ewiglich nach der Weise Melchisedeks.«<br><5>Der Herr zu deiner Rechten wird zerschmettern die Könige am Tage seines Zorns.<br><6>Er wird richten unter den Völkern, / aufhäufen Erschlagene, wird Häupter zerschmettern weithin auf der Erde.<br><7>Er wird trinken vom Bach auf dem Wege, darum wird er das Haupt emporheben.<br><b>Halleluja!</b>", "psalm_111": "<1>Halleluja! Ich danke dem HERRN von ganzem Herzen im Rate der Frommen und in der Gemeinde.<br><2>Groß sind die Werke des HERRN; wer sie erforscht, der hat Freude daran.<br><3>Was er tut, das ist herrlich und prächtig, und seine Gerechtigkeit bleibt ewiglich.<br><4>Er hat ein Gedächtnis gestiftet seiner Wunder, der gnädige und barmherzige HERR.<br><5>Er gibt Speise denen, die ihn fürchten; er gedenkt auf ewig an seinen Bund.<br><6>Er lässt verkündigen seine gewaltigen Taten seinem Volk, dass er ihnen gebe das Erbe der Völker.<br><7>Die Werke seiner Hände sind Wahrheit und Recht; alle seine Ordnungen sind beständig.<br><8>Sie stehen fest für immer und ewig; sie sind geschaffen wahrhaftig und recht.<br><9>Er sandte Erlösung seinem Volk / und gebot, dass sein Bund ewig bleiben soll. Heilig und hehr ist sein Name.<br><10>Die Furcht des HERRN ist der Weisheit Anfang. / Wahrhaft klug sind alle, die danach tun. Sein Lob bleibet ewiglich.<br><b>Halleluja!</b>", "psalm_112": "<1>Halleluja! Wohl dem, der den HERRN fürchtet, der große Freude hat an seinen Geboten!<br><2>Sein Geschlecht wird gewaltig sein im Lande; die Kinder der Frommen werden gesegnet sein.<br><3>Reichtum und Fülle wird in ihrem Hause sein, und ihre Gerechtigkeit bleibt ewiglich.<br><4>Den Frommen geht das Licht auf in der Finsternis, gnädig, barmherzig und gerecht.<br><5>Wohl dem, der barmherzig ist und gerne leiht und das Seine tut, wie es recht ist!<br><6>Denn er wird niemals wanken; der Gerechte wird nimmermehr vergessen.<br><7>Vor schlimmer Kunde fürchtet er sich nicht; sein Herz hofft unverzagt auf den HERRN.<br><8>Sein Herz ist getrost und fürchtet sich nicht, bis er auf seine Feinde herabsieht.<br><9>Er streut aus und gibt den Armen; / seine Gerechtigkeit bleibt ewiglich. Sein Horn wird erhöht mit Ehren.<br><10>Der Frevler wird's sehen und es wird ihn verdrießen; / mit den Zähnen wird er knirschen und vergehen. Denn was die Frevler wollen, das wird zunichte.<br><b>Halleluja!</b>", "psalm_113": "<1>Halleluja! Lobet, ihr Knechte des HERRN, lobet den Namen des HERRN!<br><2>Gelobt sei der Name des HERRN von nun an bis in Ewigkeit!<br><3>Vom Aufgang der Sonne bis zu ihrem Niedergang sei gelobet der Name des HERRN!<br><4>Der HERR ist hoch über alle Völker; seine Herrlichkeit reicht, so weit der Himmel ist.<br><5>Wer ist wie der HERR, unser Gott, der oben thront in der Höhe,<br><6>der niederschaut in die Tiefe, auf Himmel und Erde;<br><7>der den Geringen aufrichtet aus dem Staube und erhöht den Armen aus dem Schmutz,<br><8>dass er ihn setze neben die Fürsten, neben die Fürsten seines Volkes;<br><9>der die Unfruchtbare im Hause wohnen lässt, dass sie eine fröhliche Kindermutter wird. <br><b>Halleluja!</b>", "psalm_116_1": "<1>Das ist mir lieb, dass der HERR meine Stimme und mein Flehen hört.<br><2>Denn er neigte sein Ohr zu mir; darum will ich mein Leben lang ihn anrufen.<br><3>Stricke des Todes hatten mich umfangen, / des Totenreichs Schrecken hatten mich getroffen; ich kam in Jammer und Not.<br><4>Aber ich rief an den Namen des HERRN: Ach, HERR, errette mich!<br><5>Der HERR ist gnädig und gerecht, und unser Gott ist barmherzig.<br><6>Der HERR behütet die Unmündigen; wenn ich schwach bin, so hilft er mir.<br><7>Sei nun wieder zufrieden, meine Seele; denn der HERR tut dir Gutes.<br><8>Denn du hast meine Seele vom Tode errettet, mein Auge von den Tränen, meinen Fuß vom Gleiten.<br><9>Ich werde wandeln vor dem HERRN im Lande der Lebendigen.<br><b>Halleluja!</b>", "psalm_116_2": "<10>Ich glaube, auch wenn ich sage: Ich werde sehr geplagt.<br><11>Ich sprach in meinem Zagen: Alle Menschen sind Lügner.<br><12>Wie soll ich dem HERRN vergelten all seine Wohltat, die er an mir tut?<br><13>Ich will den Kelch des Heils erheben und des HERRN Namen anrufen.<br><14>Ich will meine Gelübde dem HERRN erfüllen vor all seinem Volk.<br><15>Der Tod seiner Heiligen wiegt schwer vor dem HERRN.<br><16>Ach, HERR, ich bin ja dein Knecht, / ich bin dein Knecht, der Sohn deiner Magd; du hast meine Bande zerrissen.<br><17>Dir will ich Dankopfer bringen und des HERRN Namen anrufen.<br><18>Ich will meine Gelübde dem HERRN erfüllen vor all seinem Volk<br><19>in den Vorhöfen am Hause des HERRN, in deiner Mitte, Jerusalem. <br><b>Halleluja!</b>", "psalm_117": "<1>Lobet den HERRN, alle Heiden! Preiset ihn, alle Völker!<br><2>Denn seine Gnade und Wahrheit waltet über uns in Ewigkeit. <br><b>Halleluja!</b>", "psalm_118": "<1>Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich.<br><2>Es sage nun Israel: Seine Güte währet ewiglich.<br><3>Es sage nun das Haus Aaron: Seine Güte währet ewiglich.<br><4>Es sagen nun, die den HERRN fürchten: Seine Güte währet ewiglich.<br><5>In der Angst rief ich den HERRN an; und der HERR erhörte mich und tröstete mich.<br><6>Der HERR ist mit mir, darum fürchte ich mich nicht; was können mir Menschen tun?<br><7>Der HERR ist mit mir, mir zu helfen; und ich werde herabsehen auf meine Feinde.<br><8>Es ist gut, auf den HERRN vertrauen und nicht sich verlassen auf Menschen.<br><9>Es ist gut, auf den HERRN vertrauen und nicht sich verlassen auf Fürsten.<br><10>Alle Völker umgeben mich; aber im Namen des HERRN will ich sie abwehren.<br><11>Sie umgeben, ja umringen mich; aber im Namen des HERRN will ich sie abwehren.<br><12>Sie umgeben mich wie Bienen, / sie entbrennen wie ein Feuer in Dornen; aber im Namen des HERRN will ich sie abwehren.<br><13>Man stößt mich, dass ich fallen soll; aber der HERR hilft mir.<br><14>Der HERR ist meine Macht und mein Psalm und ist mein Heil.<br><15>Man singt mit Freuden vom Sieg / in den Hütten der Gerechten: Die Rechte des HERRN behält den Sieg!<br><16>Die Rechte des HERRN ist erhöht; die Rechte des HERRN behält den Sieg!<br><17>Ich werde nicht sterben, sondern leben und des HERRN Werke verkündigen.<br><18>Der HERR züchtigt mich schwer; aber er gibt mich dem Tode nicht preis.<br><19>Tut mir auf die Tore der Gerechtigkeit, dass ich durch sie einziehe und dem HERRN danke.<br><20>Das ist das Tor des HERRN; die Gerechten werden dort einziehen.<br><21>Ich danke dir, dass du mich erhört hast und hast mir geholfen.<br><22>Der Stein, den die Bauleute verworfen haben, ist zum Eckstein geworden.<br><23>Das ist vom HERRN geschehen und ist ein Wunder vor unsern Augen.<br><24>Dies ist der Tag, den der HERR macht; lasst uns freuen und fröhlich an ihm sein.<br><25>O HERR, hilf! O HERR, lass wohlgelingen!<br><26>Gelobt sei, der da kommt im Namen des HERRN! Wir segnen euch vom Haus des HERRN.<br><27>Der HERR ist Gott, der uns erleuchtet. Schmückt das Fest mit Maien bis an die Hörner des Altars!<br><28>Du bist mein Gott, und ich danke dir; mein Gott, ich will dich preisen.<br><29>Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich.<br><b>Halleluja!</b>", "psalm_119_1": "<1>Wohl denen, die ohne Tadel leben, die im Gesetz des HERRN wandeln!<br><2>Wohl denen, die sich an seine Zeugnisse halten, die ihn von ganzem Herzen suchen,<br><3>die auf seinen Wegen wandeln und kein Unrecht tun.<br><4>Du hast geboten, fleißig zu halten deine Befehle.<br><5>O dass mein Leben deine Gebote mit ganzem Ernst hielte.<br><6>Wenn ich schaue allein auf deine Gebote, so werde ich nicht zuschanden.<br><7>Ich danke dir mit aufrichtigem Herzen, dass du mich lehrst die Ordnungen deiner Gerechtigkeit.<br><8>Deine Gebote will ich halten; verlass mich nimmermehr!<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_2": "<9>Wie wird ein junger Mann seinen Weg unsträflich gehen? Wenn er sich hält an dein Wort.<br><10>Ich suche dich von ganzem Herzen; lass mich nicht abirren von deinen Geboten.<br><11>Ich behalte dein Wort in meinem Herzen, damit ich nicht wider dich sündige.<br><12>Gelobet seist du, HERR! Lehre mich deine Gebote!<br><13>Ich will mit meinen Lippen erzählen alle Urteile deines Mundes.<br><14>Ich freue mich über den Weg deiner Zeugnisse wie über allen Reichtum.<br><15>Ich will nachsinnen über deine Befehle und schauen auf deine Wege.<br><16>Ich habe Freude an deinen Satzungen und vergesse deine Worte nicht.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_3": "<17>Tu wohl deinem Knecht, dass ich lebe und dein Wort halte.<br><18>Öffne mir die Augen, dass ich sehe die Wunder an deinem Gesetz.<br><19>Ich bin ein Gast auf Erden; verbirg deine Gebote nicht vor mir.<br><20>Meine Seele verzehrt sich vor Verlangen nach deinen Ordnungen allezeit.<br><21>Du schiltst die Stolzen; verflucht sind, die von deinen Geboten abirren.<br><22>Wende von mir Schmach und Verachtung; denn ich halte mich an deine Zeugnisse.<br><23>Fürsten sitzen da und reden wider mich; aber dein Knecht sinnt nach über deine Gebote.<br><24>Ich habe Freude an deinen Zeugnissen; sie sind meine Ratgeber.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_4": "<25>Meine Seele liegt im Staube; erquicke mich nach deinem Wort.<br><26>Ich erzähle dir meine Wege, und du erhörst mich; lehre mich deine Gebote.<br><27>Lass mich verstehen den Weg deiner Befehle, so will ich nachsinnen über deine Wunder.<br><28>Meine Seele verschmachtet vor Gram; richte mich auf durch dein Wort.<br><29>Halte fern von mir den Weg der Lüge und gib mir in Gnaden dein Gesetz.<br><30>Ich habe erwählt den Weg der Wahrheit, deine Urteile habe ich vor mich gestellt.<br><31>Ich halte an deinen Zeugnissen fest; HERR, lass mich nicht zuschanden werden!<br><32>Ich laufe den Weg deiner Gebote; denn du tröstest mein Herz.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_5": "<33>Zeige mir, HERR, den Weg deiner Gebote, dass ich sie bewahre bis ans Ende.<br><34>Unterweise mich, dass ich bewahre dein Gesetz und es halte von ganzem Herzen.<br><35>Führe mich auf dem Steig deiner Gebote; denn ich habe Gefallen daran.<br><36>Neige mein Herz zu deinen Zeugnissen und nicht zur Habsucht.<br><37>Wende meine Augen ab, dass sie nicht sehen nach unnützer Lehre, und erquicke mich auf deinem Wege.<br><38>Erfülle deinem Knecht dein Wort, dass man dich fürchte.<br><39>Wende meine Schmach, vor der mir graut; denn deine Urteile sind gut.<br><40>Siehe, ich begehre deine Befehle; erquicke mich mit deiner Gerechtigkeit.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_6": "<41>HERR, lass mir deine Gnade widerfahren, deine Hilfe nach deinem Wort,<br><42>dass ich antworten kann dem, der mich schmäht; denn ich verlasse mich auf dein Wort.<br><43>Und nimm ja nicht von meinem Munde das Wort der Wahrheit; denn ich hoffe auf deine Urteile.<br><44>Ich will dein Gesetz halten allezeit, immer und ewiglich.<br><45>Und ich wandle in weitem Raum; denn ich suche deine Befehle.<br><46>Ich rede von deinen Zeugnissen vor Königen und schäme mich nicht.<br><47>Ich habe meine Freude an deinen Geboten, sie sind mir sehr lieb,<br><48>und hebe meine Hände auf zu deinen Geboten, die mir lieb sind, und sinne nach über deine Weisungen.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_7": "<49>Denk an das Wort für deinen Knecht, und lass mich darauf hoffen.<br><50>Das ist mein Trost in meinem Elend, dass dein Wort mich erquickt.<br><51>Die Stolzen treiben ihren Spott mit mir; dennoch weiche ich nicht von deinem Gesetz.<br><52>HERR, wenn ich an deine ewigen Ordnungen denke, so werde ich getröstet.<br><53>Zorn erfasst mich über die Frevler, die dein Gesetz verlassen.<br><54>Deine Gebote sind mein Lied geworden im Haus, in dem ich Fremdling bin.<br><55>HERR, ich gedenke des Nachts an deinen Namen und halte dein Gesetz.<br><56>Das ist mein Schatz, dass ich mich an deine Befehle halte.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_8": "<57>Ich habe gesagt: HERR, das soll mein Erbe sein, dass ich deine Worte halte.<br><58>Ich suche deine Gunst von ganzem Herzen; sei mir gnädig nach deinem Wort.<br><59>Ich bedenke meine Wege und lenke meine Füße zu deinen Zeugnissen.<br><60>Ich eile und säume nicht, zu halten deine Gebote.<br><61>Der Frevler Stricke umschlingen mich; aber dein Gesetz vergesse ich nicht.<br><62>Zur Mitternacht stehe ich auf, dir zu danken für die Ordnungen deiner Gerechtigkeit.<br><63>Ich halte mich zu allen, die dich fürchten und deine Befehle halten.<br><64>HERR, die Erde ist voll deiner Güte; lehre mich deine Gebote.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_9": "<65>Du tust Gutes deinem Knecht, HERR, nach deinem Wort.<br><66>Lehre mich heilsame Einsicht und Erkenntnis; denn ich glaube deinen Geboten.<br><67>Ehe ich gedemütigt wurde, irrte ich; nun aber halte ich dein Wort.<br><68>Du bist gütig und freundlich, lehre mich deine Gebote.<br><69>Die Stolzen erdichten Lügen über mich, ich aber halte von ganzem Herzen deine Befehle.<br><70>Träge wie Fett ist ihr Herz; ich aber habe Freude an deinem Gesetz.<br><71>Es ist gut für mich, dass ich gedemütigt wurde, damit ich deine Gebote lerne.<br><72>Das Gesetz deines Mundes ist mir lieber als viel tausend Stück Gold und Silber.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_10": "<73>Deine Hände haben mich gemacht und bereitet; unterweise mich, dass ich deine Gebote lerne.<br><74>Die dich fürchten, sehen mich und freuen sich; denn ich hoffe auf dein Wort.<br><75>HERR, ich weiß, dass deine Urteile gerecht sind; in deiner Treue hast du mich gedemütigt.<br><76>Deine Gnade soll mein Trost sein, wie du deinem Knecht zugesagt hast.<br><77>Lass mir deine Barmherzigkeit widerfahren, dass ich lebe; denn ich habe Freude an deinem Gesetz.<br><78>Ach dass die Stolzen zuschanden würden, / die mich mit Lügen niederdrücken! Ich aber sinne nach über deine Befehle.<br><79>Ach dass sich zu mir hielten, die dich fürchten und deine Zeugnisse kennen!<br><80>Mein Herz bleibe rechtschaffen in deinen Geboten, damit ich nicht zuschanden werde.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_11": "<81>Meine Seele verlangt nach deinem Heil; ich hoffe auf dein Wort.<br><82>Meine Augen sehnen sich nach deinem Wort und sagen: Wann tröstest du mich?<br><83>Ich bin wie ein Weinschlauch im Rauch; doch deine Gebote vergesse ich nicht.<br><84>Wie lange soll dein Knecht warten? Wann willst du Gericht halten über meine Verfolger?<br><85>Die Stolzen graben mir Gruben, sie, die nicht tun nach deinem Gesetz.<br><86>All deine Gebote sind Wahrheit; sie aber verfolgen mich mit Lügen; hilf mir!<br><87>Sie haben mich fast umgebracht auf Erden; ich aber verlasse deine Befehle nicht.<br><88>Erquicke mich nach deiner Gnade, dass ich halte das Zeugnis deines Mundes.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_12": "<89>HERR, dein Wort bleibt ewiglich, so weit der Himmel reicht;<br><90>deine Wahrheit währet für und für. Du hast die Erde fest gegründet, und sie bleibt stehen.<br><91>Nach deinen Ordnungen bestehen sie bis heute; denn es muss dir alles dienen.<br><92>Wenn dein Gesetz nicht mein Trost gewesen wäre, so wäre ich vergangen in meinem Elend.<br><93>Ich will deine Befehle nimmermehr vergessen; denn du erquickst mich damit.<br><94>Ich bin dein, hilf mir; denn ich suche deine Befehle.<br><95>Frevler lauern mir auf, dass sie mich umbringen; ich aber merke auf deine Zeugnisse.<br><96>Ich habe gesehen, dass alles Vollkommene ein Ende hat, aber dein Gebot bleibt bestehen.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_13": "<97>Wie habe ich dein Gesetz so lieb! Täglich sinne ich ihm nach.<br><98>Du machst mich mit deinem Gebot weiser, als meine Feinde sind; denn es ist ewiglich mein Schatz.<br><99>Ich habe mehr Einsicht als alle meine Lehrer; denn über deine Zeugnisse sinne ich nach.<br><100>Ich bin klüger als die Alten; denn ich halte deine Befehle.<br><101>Ich verwehre meinem Fuß alle bösen Wege, dass ich dein Wort halte.<br><102>Ich weiche nicht von deinen Ordnungen; denn du lehrest mich.<br><103>Dein Wort ist meinem Munde süßer als Honig.<br><104>Dein Wort macht mich klug; darum hasse ich alle falschen Wege.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_14": "<105>Dein Wort ist meines Fußes Leuchte und ein Licht auf meinem Wege.<br><106>Ich schwöre und will's halten: Die Ordnungen deiner Gerechtigkeit will ich bewahren.<br><107>Ich bin sehr gedemütigt; HERR, erquicke mich nach deinem Wort!<br><108>Lass dir gefallen, HERR, das Opfer meines Mundes, und lehre mich deine Ordnungen.<br><109>Mein Leben ist immer in Gefahr; aber dein Gesetz vergesse ich nicht.<br><110>Frevler legen mir Schlingen; ich aber irre nicht ab von deinen Befehlen.<br><111>Deine Zeugnisse sind mein ewiges Erbe; denn sie sind meines Herzens Wonne.<br><112>Ich neige mein Herz, zu tun deine Gebote immer und ewiglich.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_15": "<113>Ich hasse die Wankelmütigen und liebe dein Gesetz.<br><114>Du bist mein Schutz und mein Schild; ich hoffe auf dein Wort.<br><115>Weichet von mir, ihr Übeltäter! Ich will halten die Gebote meines Gottes.<br><116>Erhalte mich nach deinem Wort, dass ich lebe, und lass mich nicht zuschanden werden in meiner Hoffnung.<br><117>Stärke mich, dass ich gerettet werde, so will ich stets Freude haben an deinen Geboten.<br><118>Du verwirfst alle, die von deinen Geboten abirren; denn ihr Tun ist Lug und Trug.<br><119>Du schaffst alle Frevler auf Erden weg wie Schlacken, darum liebe ich deine Zeugnisse.<br><120>Ich fürchte mich vor dir, dass mir die Haut schaudert, und ich entsetze mich vor deinen Urteilen.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_16": "<121>Ich übe Recht und Gerechtigkeit; übergib mich nicht denen, die mir Gewalt antun wollen.<br><122>Tritt ein für deinen Knecht und tröste ihn, dass mir die Stolzen nicht Gewalt antun!<br><123>Meine Augen sehnen sich nach deinem Heil und nach dem Wort deiner Gerechtigkeit.<br><124>Handle mit deinem Knechte nach deiner Gnade und lehre mich deine Gebote.<br><125>Ich bin dein Knecht: Unterweise mich, dass ich verstehe deine Zeugnisse.<br><126>Es ist Zeit, dass der HERR handelt; sie haben dein Gesetz zerbrochen.<br><127>Darum liebe ich deine Gebote mehr als Gold und feines Gold.<br><128>Darum halte ich alle deine Befehle für recht, ich hasse alle falschen Wege.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_17": "<129>Deine Zeugnisse sind Wunderwerke; darum hält sie meine Seele.<br><130>Wenn dein Wort offenbar wird, so erleuchtet es und macht klug die Unverständigen.<br><131>Ich tue meinen Mund weit auf und lechze, denn mich verlangt nach deinen Geboten.<br><132>Wende dich zu mir und sei mir gnädig, wie du pflegst zu tun denen, die deinen Namen lieben.<br><133>Lass meinen Gang in deinem Wort fest sein und lass kein Unrecht über mich herrschen.<br><134>Erlöse mich von der Bedrückung durch Menschen, so will ich halten deine Befehle.<br><135>Lass dein Antlitz leuchten über deinen Knecht, und lehre mich deine Gebote.<br><136>Wasserbäche fließen aus meinen Augen, weil man dein Gesetz nicht hält.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_18": "<137>HERR, du bist gerecht, und deine Urteile sind richtig.<br><138>Du hast deine Zeugnisse geboten in Gerechtigkeit und großer Treue.<br><139>Ich habe mich fast zu Tode geeifert, weil meine Widersacher deine Worte vergessen.<br><140>Dein Wort ist ganz durchläutert, und dein Knecht hat es lieb.<br><141>Ich bin gering und verachtet; ich vergesse aber nicht deine Befehle.<br><142>Deine Gerechtigkeit ist eine ewige Gerechtigkeit, und dein Gesetz ist Wahrheit.<br><143>Angst und Not haben mich getroffen; ich habe aber Freude an deinen Geboten.<br><144>Deine Zeugnisse sind gerecht in Ewigkeit; unterweise mich, so lebe ich.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_19": "<145>Ich rufe von ganzem Herzen; erhöre mich, HERR; ich will deine Gebote halten.<br><146>Ich rufe zu dir, hilf mir, so will ich deine Zeugnisse halten.<br><147>Ich komme in der Frühe und rufe um Hilfe; auf dein Wort hoffe ich.<br><148>Ich wache auf, wenn's noch Nacht ist, nachzusinnen über dein Wort.<br><149>Höre meine Stimme nach deiner Gnade; HERR, erquicke mich nach deinen Ordnungen.<br><150>Meine arglistigen Verfolger nahen; sie sind fern von deinem Gesetz.<br><151>HERR, du bist nahe, und alle deine Gebote sind Wahrheit.<br><152>Längst weiß ich aus deinen Zeugnissen, dass du sie für ewig gegründet hast.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_20": "<153>Sieh doch mein Elend und errette mich; denn ich vergesse dein Gesetz nicht.<br><154>Führe meine Sache und erlöse mich; erquicke mich durch dein Wort.<br><155>Das Heil ist fern von den Gottlosen; denn sie achten deine Gebote nicht.<br><156>HERR, deine Barmherzigkeit ist groß; erquicke mich nach deinen Ordnungen.<br><157>Meiner Verfolger und Widersacher sind viele; ich weiche aber nicht von deinen Zeugnissen.<br><158>Ich sehe die Verächter und es tut mir wehe, dass sie dein Wort nicht halten.<br><159>Siehe, ich liebe deine Befehle; HERR, erquicke mich nach deiner Gnade.<br><160>Dein Wort ist nichts als Wahrheit, alle Ordnungen deiner Gerechtigkeit währen ewiglich.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_21": "<161>Fürsten verfolgen mich ohne Grund; aber mein Herz fürchtet sich nur vor deinen Worten.<br><162>Ich freue mich über dein Wort wie einer, der große Beute macht.<br><163>Lügen bin ich feind, und sie sind mir ein Gräuel; aber dein Gesetz habe ich lieb.<br><164>Ich lobe dich des Tages siebenmal um deiner gerechten Ordnungen willen.<br><165>Großen Frieden haben, die dein Gesetz lieben; sie werden nicht straucheln.<br><166>HERR, ich warte auf dein Heil und tue nach deinen Geboten.<br><167>Meine Seele hält deine Zeugnisse und liebt sie sehr.<br><168>Ich halte deine Befehle und deine Zeugnisse; denn alle meine Wege liegen offen vor dir.<br><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22": "<169>HERR, lass mein Klagen vor dich kommen; unterweise mich nach deinem Wort.<br><170>Lass mein Flehen vor dich kommen; errette mich nach deinem Wort.<br><171>Meine Lippen sollen dich loben; denn du lehrst mich deine Gebote.<br><172>Meine Zunge soll singen von deinem Wort; denn alle deine Gebote sind gerecht.<br><173>Lass deine Hand mir beistehen; denn ich habe erwählt deine Befehle.<br><174>HERR, mich verlangt nach deinem Heil, und an deinem Gesetz habe ich Freude.<br><175>Lass meine Seele leben, dass sie dich lobe, und deine Ordnungen mir helfen.<br><176>Ich bin wie ein verirrtes und verlorenes Schaf; suche deinen Knecht, denn ich vergesse deine Gebote nicht.<br><b>Halleluja!</b><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22_partial": "<170>Lass mein Flehen vor dich kommen; errette mich nach deinem Wort.<br><171>Meine Lippen sollen dich loben; denn du lehrst mich deine Gebote.<br><172>Meine Zunge soll singen von deinem Wort; denn alle deine Gebote sind gerecht.<br><173>Lass deine Hand mir beistehen; denn ich habe erwählt deine Befehle.<br><174>HERR, mich verlangt nach deinem Heil, und an deinem Gesetz habe ich Freude.<br><175>Lass meine Seele leben, dass sie dich lobe, und deine Ordnungen mir helfen.<br><176>Ich bin wie ein verirrtes und verlorenes Schaf; suche deinen Knecht, denn ich vergesse deine Gebote nicht.<br><b>Halleluja!</b><b>Halleluja!</b>", "psalm_120": "<1>Ein Wallfahrtslied. Ich rufe zu dem HERRN in meiner Not und er erhört mich.<br><2>HERR, errette mich von den Lügenmäulern, von den falschen Zungen.<br><3>Was soll er dir antun, du falsche Zunge, und was dir noch geben?<br><4>Scharfe Pfeile eines Starken und feurige Kohlen!<br><5>Weh mir, dass ich ein Fremdling bin unter Meschech; ich muss wohnen bei den Zelten Kedars!<br><6>Es wird meiner Seele lang, zu wohnen bei denen, die den Frieden hassen.<br><7>Ich halte Frieden; aber wenn ich rede, so fangen sie Krieg an.<br><b>Halleluja!</b>", "psalm_121": "<1>Ein Wallfahrtslied. Ich hebe meine Augen auf zu den Bergen. Woher kommt mir Hilfe?<br><2>Meine Hilfe kommt vom HERRN, der Himmel und Erde gemacht hat.<br><3>Er wird deinen Fuß nicht gleiten lassen, und der dich behütet, schläft nicht.<br><4>Siehe, der Hüter Israels schläft noch schlummert nicht.<br><5>Der HERR behütet dich; der HERR ist dein Schatten über deiner rechten Hand,<br><6>dass dich des Tages die Sonne nicht steche noch der Mond des Nachts.<br><7>Der HERR behüte dich vor allem Übel, er behüte deine Seele.<br><8>Der HERR behüte deinen Ausgang und Eingang von nun an bis in Ewigkeit!<br><b>Halleluja!</b>", "psalm_122": "<1>Von David, ein Wallfahrtslied. Ich freute mich über die, die mir sagten: Lasset uns ziehen zum Hause des HERRN!<br><2>Nun stehen unsere Füße in deinen Toren, Jerusalem.<br><3>Jerusalem ist gebaut als eine Stadt, in der man zusammenkommen soll,<br><4>wohin die Stämme hinaufziehen, die Stämme des HERRN, wie es geboten ist dem Volke Israel, zu preisen den Namen des HERRN.<br><5>Denn dort stehen Throne zum Gericht, die Throne des Hauses David.<br><6>Wünschet Jerusalem Frieden! Es möge wohlgehen denen, die dich lieben!<br><7>Es möge Friede sein in deinen Mauern und Glück in deinen Palästen!<br><8>Um meiner Brüder und Freunde willen will ich dir Frieden wünschen.<br><9>Um des Hauses des HERRN willen, unseres Gottes, will ich dein Bestes suchen.<br><b>Halleluja!</b>", "psalm_123": "<1>Ein Wallfahrtslied. Ich hebe meine Augen auf zu dir, der du im Himmel thronst.<br><2>Siehe, wie die Augen der Knechte auf die Hand ihrer Herren sehen, wie die Augen der Magd auf die Hand ihrer Herrin, so sehen unsre Augen auf den HERRN, unsern Gott, bis er uns gnädig werde.<br><3>Sei uns gnädig, HERR, sei uns gnädig; denn übersatt sind wir der Verachtung.<br><4>Übersatt ist unsere Seele von der Stolzen Spott und der Hoffärtigen Verachtung.<br><b>Halleluja!</b>", "psalm_124": "<1>Von David, ein Wallfahrtslied. Wäre der HERR nicht bei uns – so sage Israel –,<br><2>wäre der HERR nicht bei uns, wenn Menschen wider uns aufstehen,<br><3>so verschlängen sie uns lebendig, wenn ihr Zorn über uns entbrennt;<br><4>so ersäufte uns Wasser, Ströme gingen über unsre Seele,<br><5>es gingen Wasser allzu hoch über unsre Seele.<br><6>Gelobt sei der HERR, dass er uns nicht gibt zum Raub in ihre Zähne!<br><7>Unsre Seele ist entronnen wie ein Vogel / dem Netze des Vogelfängers; das Netz ist zerrissen, und wir sind frei.<br><8>Unsre Hilfe steht im Namen des HERRN, der Himmel und Erde gemacht hat.<br><b>Halleluja!</b>", "psalm_125": "<1>Ein Wallfahrtslied. Die auf den HERRN hoffen, werden nicht fallen, sondern ewig bleiben wie der Berg Zion.<br><2>Um Jerusalem her sind Berge, und der HERR ist um sein Volk her von nun an bis in Ewigkeit.<br><3>Denn das Zepter des Frevels wird nicht bleiben / über dem Erbteil der Gerechten, damit die Gerechten ihre Hände nicht ausstrecken zur Ungerechtigkeit.<br><4>HERR, tu wohl den Guten und denen, die frommen Herzens sind.<br><5>Die aber abweichen auf ihre krummen Wege, / wird der HERR dahinfahren lassen mit den Übeltätern. Friede sei über Israel!<br><b>Halleluja!</b>", "psalm_126": "<1>Ein Wallfahrtslied. Wenn der HERR die Gefangenen Zions erlösen wird, so werden wir sein wie die Träumenden.<br><2>Dann wird unser Mund voll Lachens und unsre Zunge voll Rühmens sein. Da wird man sagen unter den Völkern: Der HERR hat Großes an ihnen getan!<br><3>Der HERR hat Großes an uns getan; des sind wir fröhlich.<br><4>HERR, bringe zurück unsre Gefangenen, wie du die Bäche wiederbringst im Südland.<br><5>Die mit Tränen säen, werden mit Freuden ernten.<br><6>Sie gehen hin und weinen und tragen guten Samen und kommen mit Freuden und bringen ihre Garben.<br><b>Halleluja!</b>", "psalm_127": "<1>Von Salomo, ein Wallfahrtslied. Wenn der HERR nicht das Haus baut, so arbeiten umsonst, die daran bauen. Wenn der HERR nicht die Stadt behütet, so wacht der Wächter umsonst.<br><2>Es ist umsonst, dass ihr früh aufsteht und hernach lange sitzet und esset euer Brot mit Sorgen; denn seinen Freunden gibt er es im Schlaf.<br><3>Siehe, Kinder sind eine Gabe des HERRN, und Leibesfrucht ist ein Geschenk.<br><4>Wie Pfeile in der Hand eines Starken, so sind die Söhne der Jugendzeit.<br><5>Wohl dem, der seinen Köcher mit ihnen gefüllt hat! Sie werden nicht zuschanden, wenn sie mit ihren Feinden verhandeln im Tor.<br><b>Halleluja!</b>", "psalm_128": "<1>Ein Wallfahrtslied. Wohl dem, der den HERRN fürchtet und auf seinen Wegen geht!<br><2>Du wirst dich nähren von deiner Hände Arbeit; wohl dir, du hast's gut.<br><3>Deine Frau wird sein wie ein fruchtbarer Weinstock drinnen in deinem Hause, deine Kinder wie junge Ölbäume um deinen Tisch her.<br><4>Siehe, so wird gesegnet der Mann, der den HERRN fürchtet.<br><5>Der HERR wird dich segnen aus Zion, dass du siehst das Glück Jerusalems dein Leben lang<br><6>und siehst Kinder deiner Kinder. Friede über Israel!<br><b>Halleluja!</b>", "psalm_129": "<1>Ein Wallfahrtslied. Sie haben mich oft bedrängt von meiner Jugend auf – so sage Israel –,<br><2>sie haben mich oft bedrängt von meiner Jugend auf; aber sie haben mich nicht überwältigt.<br><3>Die Pflüger haben auf meinem Rücken geackert und ihre Furchen lang gezogen.<br><4>Der HERR, der gerecht ist, hat der Frevler Stricke zerhauen.<br><5>Ach dass zuschanden würden und zurückwichen alle, die Zion hassen!<br><6>Ach dass sie würden wie das Gras auf den Dächern, das verdorrt, ehe man es ausrauft,<br><7>mit dem der Schnitter seine Hand nicht füllt noch der Garbenbinder seinen Arm;<br><8>und keiner, der vorübergeht, soll sprechen: / Der Segen des HERRN sei über euch! Wir segnen euch im Namen des HERRN.<br><b>Halleluja!</b>", "psalm_130": "<1>Ein Wallfahrtslied. Aus der Tiefe rufe ich, HERR, zu dir. /<br><2>Herr, höre meine Stimme! Lass deine Ohren merken auf die Stimme meines Flehens!<br><3>Wenn du, HERR, Sünden anrechnen willst – Herr, wer wird bestehen?<br><4>Denn bei dir ist die Vergebung, dass man dich fürchte.<br><5>Ich harre des HERRN, meine Seele harret, und ich hoffe auf sein Wort.<br><6>Meine Seele wartet auf den Herrn mehr als die Wächter auf den Morgen; mehr als die Wächter auf den Morgen<br><7>hoffe Israel auf den HERRN! Denn bei dem HERRN ist die Gnade und viel Erlösung bei ihm.<br><8>Und er wird Israel erlösen aus allen seinen Sünden.<br><b>Halleluja!</b>", "psalm_131": "<1>Von David, ein Wallfahrtslied. HERR, mein Herz ist nicht hoffärtig, und meine Augen sind nicht stolz. Ich gehe nicht um mit großen Dingen, die mir zu wunderbar sind.<br><2>Ja, ich ließ meine Seele still und ruhig werden; wie ein kleines Kind bei seiner Mutter, wie ein kleines Kind, so ist meine Seele in mir.<br><3>Israel, hoffe auf den HERRN von nun an bis in Ewigkeit!<br><b>Halleluja!</b>", "psalm_132": "<1>Ein Wallfahrtslied. Gedenke, HERR, an David und all seine Mühsal,<br><2>der dem HERRN geschworen und gelobt hat dem Mächtigen Jakobs:<br><3>Ich will nicht in das Zelt meines Hauses gehen noch mich aufs Lager meines Bettes legen,<br><4>ich will meine Augen nicht schlafen lassen noch meine Augenlider schlummern,<br><5>bis ich eine Stätte finde für den HERRN, eine Wohnung für den Mächtigen Jakobs.<br><6>Siehe, wir hörten von ihr in Efrata, wir haben sie gefunden im Gefilde von Jaar.<br><7>Wir wollen in seine Wohnung gehen und anbeten vor dem Schemel seiner Füße.<br><8>HERR, mache dich auf zur Stätte deiner Ruhe, du und die Lade deiner Macht!<br><9>Deine Priester lass sich kleiden mit Gerechtigkeit und deine Heiligen sich freuen.<br><10>Weise nicht ab das Antlitz deines Gesalbten um deines Knechtes David willen!<br><11>Der HERR hat David in Treue geschworen, davon wird er sich nicht wenden: Ich will auf deinen Thron setzen die Frucht deines Leibes.<br><12>Werden deine Söhne meinen Bund halten und mein Zeugnis, das ich sie lehren werde, so sollen auch ihre Söhne auf deinem Thron sitzen ewiglich.<br><13>Denn der HERR hat Zion erwählt, und es gefällt ihm, dort zu wohnen.<br><14>»Dies ist die Stätte meiner Ruhe ewiglich; hier will ich wohnen, denn es gefällt mir wohl.<br><15>Ich will ihre Speise segnen und ihren Armen Brot genug geben.<br><16>Ihre Priester will ich mit Heil kleiden, und ihre Heiligen sollen fröhlich sein.<br><17>Daselbst lasse ich aufgehen das Horn Davids, ich habe meinem Gesalbten eine Leuchte zugerichtet;<br><18>seine Feinde will ich in Schande kleiden, aber über ihm soll blühen seine Krone.«<br><b>Halleluja!</b>", "psalm_133": "<1>Von David, ein Wallfahrtslied. Siehe, wie fein und lieblich ist's, wenn Brüder einträchtig beieinander wohnen!<br><2>Es ist wie das feine Salböl auf dem Haupte Aarons, / das herabfließt in seinen Bart, das herabfließt zum Saum seines Kleides,<br><3>wie der Tau, der vom Hermon herabfällt auf die Berge Zions! Denn dort verheißt der HERR Segen und Leben bis in Ewigkeit.<br><b>Halleluja!</b>", "psalm_134": "<1>Ein Wallfahrtslied. Wohlan, lobet den HERRN, alle Knechte des HERRN, die ihr steht des Nachts im Hause des HERRN!<br><2>Hebet eure Hände auf im Heiligtum und lobet den HERRN!<br><3>Der HERR segne dich aus Zion, der Himmel und Erde gemacht hat!<br><b>Halleluja!</b>", "psalm_137": "<1>An den Wassern zu Babel saßen wir und weinten, wenn wir an Zion gedachten.<br><2>Unsere Harfen hängten wir an die Weiden im Lande.<br><3>Denn dort hießen uns singen, die uns gefangen hielten, und in unserm Heulen fröhlich sein: »Singet uns ein Lied von Zion!«<br><4>Wie könnten wir des HERRN Lied singen in fremdem Lande?<br><5>Vergesse ich dein, Jerusalem, so werde meine Rechte vergessen.<br><6>Meine Zunge soll an meinem Gaumen kleben, wenn ich deiner nicht gedenke, wenn ich nicht lasse Jerusalem meine höchste Freude sein.<br><7>HERR, vergiss den Söhnen Edom nicht den Tag Jerusalems, / da sie sagten: »Reißt nieder, reißt nieder bis auf den Grund!«<br><8>Tochter Babel, du Verwüsterin, wohl dem, der dir vergilt, was du uns getan hast!<br><9>Wohl dem, der deine jungen Kinder nimmt und sie am Felsen zerschmettert!<br><b>Halleluja!</b>", "psalm_138": "<1>Von David. Ich danke dir von ganzem Herzen, vor den Göttern will ich dir lobsingen.<br><2>Ich will anbeten zu deinem heiligen Tempel hin und deinen Namen preisen für deine Güte und Treue; denn du hast dein Wort herrlich gemacht um deines Namens willen.<br><3>Wenn ich dich anrufe, so erhörst du mich und gibst meiner Seele große Kraft.<br><4>Es danken dir, HERR, alle Könige auf Erden, dass sie hören das Wort deines Mundes;<br><5>sie singen von den Wegen des HERRN, dass die Herrlichkeit des HERRN so groß ist.<br><6>Denn der HERR ist hoch und sieht auf den Niedrigen und kennt den Stolzen von ferne.<br><7>Wenn ich mitten in der Angst wandle, so erquickst du mich und reckst deine Hand gegen den Zorn meiner Feinde und hilfst mir mit deiner Rechten.<br><8>Der HERR wird's vollenden um meinetwillen. / HERR, deine Güte ist ewig. Das Werk deiner Hände wollest du nicht lassen.<br><b>Halleluja!</b>", "psalm_141": "<1>Ein Psalm Davids. HERR, ich rufe zu dir, eile zu mir; vernimm meine Stimme, wenn ich dich anrufe.<br><2>Mein Gebet möge vor dir gelten als ein Räucheropfer, das Aufheben meiner Hände als ein Abendopfer.<br><3>HERR, behüte meinen Mund und bewahre meine Lippen!<br><4>Neige mein Herz nicht zum Bösen, / dass ich nicht in Frevel lebe gemeinsam mit Übeltätern; dass ich nicht esse von ihren leckeren Speisen.<br><5>Der Gerechte schlage mich freundlich und weise mich zurecht; das wird mir wohltun wie Balsam auf dem Haupte. Mein Haupt wird sich dagegen nicht wehren. Doch ich bete stets, dass jene mir nicht Schaden tun.<br><6>Ihre Führer sollen hinabgestürzt werden auf einen Felsen; dann wird man meine Worte hören, dass sie lieblich sind.<br><7>Unsere Gebeine sind zerstreut bis zur Pforte des Todes, wie wenn einer das Land pflügt und zerwühlt.<br><8>Ja, auf dich, HERR, mein Herr, sehen meine Augen; ich traue auf dich, gib mich nicht in den Tod dahin.<br><9>Bewahre mich vor der Schlinge, die sie mir gelegt haben, und vor der Falle der Übeltäter.<br><10>Die Frevler sollen miteinander in ihr eigenes Netz fallen; ich aber werde vorübergehen.<br><b>Halleluja!</b>", "psalm_142": "<1>Ich schreie zum HERRN mit meiner Stimme, ich flehe zum HERRN mit meiner Stimme.<br><2>Ich schütte meine Klage vor ihm aus und zeige an vor ihm meine Not.<br><3>Wenn mein Geist in Ängsten ist, so kennst du doch meinen Pfad. Sie legen mir Schlingen auf den Weg, den ich gehe.<br><4>Schau zur Rechten und sieh: Da will mich niemand kennen. Ich kann nicht entfliehen, niemand nimmt sich meiner an.<br><5>HERR, zu dir schreie ich und sage: / Du bist meine Zuversicht, mein Teil im Lande der Lebendigen.<br><6>Höre auf meine Klage, denn ich werde sehr geplagt. Errette mich von meinen Verfolgern, denn sie sind mir zu mächtig.<br><7>Führe mich aus dem Kerker, dass ich preise deinen Namen. Die Gerechten werden sich zu mir sammeln, wenn du mir wohltust.<br><b>Halleluja!</b>", "psalm_143": "<1>Ein Psalm Davids. HERR, erhöre mein Gebet, / vernimm mein Flehen um deiner Treue willen, erhöre mich um deiner Gerechtigkeit willen,<br><2>und geh nicht ins Gericht mit deinem Knecht; denn vor dir ist kein Lebendiger gerecht.<br><3>Denn der Feind verfolgt meine Seele und schlägt mein Leben zu Boden, er legt mich ins Finstere wie die, die lange schon tot sind.<br><4>Und mein Geist ist in mir geängstet, mein Herz ist erstarrt in meinem Leibe.<br><5>Ich gedenke an die früheren Zeiten; / ich sinne nach über all deine Taten und spreche von den Werken deiner Hände.<br><6>Ich breite meine Hände aus zu dir, meine Seele dürstet nach dir wie ein dürres Land. Sela.<br><7>HERR, erhöre mich bald, mein Geist vergeht; verbirg dein Antlitz nicht vor mir, dass ich nicht gleich werde denen, die in die Grube fahren.<br><8>Lass mich am Morgen hören deine Gnade; denn ich hoffe auf dich. Tu mir kund den Weg, den ich gehen soll; denn mich verlangt nach dir.<br><9>Errette mich, HERR, von meinen Feinden; zu dir nehme ich meine Zuflucht.<br><10>Lehre mich tun nach deinem Wohlgefallen, / denn du bist mein Gott; dein guter Geist führe mich auf ebner Bahn.<br><11>HERR, erquicke mich um deines Namens willen; führe mich aus der Not um deiner Gerechtigkeit willen,<br><12>und vernichte meine Feinde um deiner Güte willen und bringe alle um, die mich bedrängen; denn ich bin dein Knecht.<br><b>Halleluja!</b>", "psalm_146": "<1>Halleluja! Lobe den HERRN, meine Seele! /<br><2>Ich will den HERRN loben, solange ich lebe, und meinem Gott lobsingen, solange ich bin.<br><3>Verlasset euch nicht auf Fürsten; sie sind Menschen, die können ja nicht helfen.<br><4>Denn des Menschen Geist muss davon, / und er muss wieder zu Erde werden; dann sind verloren alle seine Pläne.<br><5>Wohl dem, dessen Hilfe der Gott Jakobs ist, der seine Hoffnung setzt auf den HERRN, seinen Gott,<br><6>der Himmel und Erde gemacht hat, das Meer und alles, was darinnen ist; der Treue hält ewiglich, /<br><7>der Recht schafft denen, die Gewalt leiden, der die Hungrigen speiset. Der HERR macht die Gefangenen frei.<br><8>Der HERR macht die Blinden sehend. Der HERR richtet auf, die niedergeschlagen sind. Der HERR liebt die Gerechten.<br><9>Der HERR behütet die Fremdlinge / und erhält Waisen und Witwen; aber die Gottlosen führt er in die Irre.<br><10>Der HERR ist König ewiglich, dein Gott, Zion, für und für. <br><b>Halleluja!</b>", "psalm_147_1": "<1>Lobet den HERRN! / Denn unsern Gott loben, das ist ein köstlich Ding, ihn loben ist lieblich und schön.<br><2>Der HERR baut Jerusalem auf und bringt zusammen die Verstreuten Israels.<br><3>Er heilt, die zerbrochenen Herzens sind, und verbindet ihre Wunden.<br><4>Er zählt die Sterne und nennt sie alle mit Namen.<br><5>Unser Herr ist groß und von großer Kraft, und unermesslich ist seine Weisheit.<br><6>Der HERR richtet die Elenden auf und stößt die Frevler zu Boden.<br><7>Singt dem HERRN ein Danklied und lobt unsern Gott mit Harfen,<br><8>der den Himmel mit Wolken bedeckt / und Regen gibt auf Erden; der Gras auf den Bergen wachsen lässt,<br><9>der dem Vieh sein Futter gibt, den jungen Raben, die zu ihm rufen.<br><10>Er hat keine Freude an der Stärke des Rosses noch Gefallen an den Schenkeln des Mannes.<br><11>Der HERR hat Gefallen an denen, die ihn fürchten, die auf seine Güte hoffen.<br><b>Halleluja!</b>", "psalm_147_2": "<12>Preise, Jerusalem, den HERRN; lobe, Zion, deinen Gott!<br><13>Denn er macht fest die Riegel deiner Tore und segnet deine Kinder in deiner Mitte.<br><14>Er schafft deinen Grenzen Frieden und sättigt dich mit dem besten Weizen.<br><15>Er sendet seine Rede auf die Erde, sein Wort läuft schnell.<br><16>Er gibt Schnee wie Wolle, er streut Reif wie Asche.<br><17>Er wirft seine Schloßen herab wie Brocken; wer kann bleiben vor seinem Frost?<br><18>Er sendet sein Wort, da schmilzt der Schnee; er lässt seinen Wind wehen, da taut es.<br><19>Er verkündigt Jakob sein Wort, Israel seine Gebote und sein Recht.<br><20>So hat er an keinem Volk getan; sein Recht kennen sie nicht. <br><b>Halleluja!</b>", "ephesians_4,1-5": " <1>So ermahne ich euch nun, ich, der Gefangene in dem Herrn, dass ihr der Berufung würdig lebt, mit der ihr berufen seid,<br> <2>in aller Demut und Sanftmut, in Geduld. Ertragt einer den andern in Liebe<br> <3>und seid darauf bedacht, zu wahren die Einigkeit im Geist durch das Band des Friedens:<br> <4>ein Leib und ein Geist, wie ihr auch berufen seid zu einer Hoffnung eurer Berufung;<br> <5>ein Herr, ein Glaube, eine Taufe;<br><b>Ehre sei Gott in Ewigkeit!</b>", "john_1,1-17": " <1>Im Anfang war das Wort, und das Wort war bei Gott, und Gott war das Wort.<br> <2>Dasselbe war im Anfang bei Gott.<br> <3>Alle Dinge sind durch dasselbe gemacht, und ohne dasselbe ist nichts gemacht, was gemacht ist.<br> <4>In ihm war das Leben, und das Leben war das Licht der Menschen.<br> <5>Und das Licht scheint in der Finsternis, und die Finsternis hat's nicht ergriffen.<br> <6>Es war ein Mensch, von Gott gesandt, der hieß Johannes.<br> <7>Der kam zum Zeugnis, damit er von dem Licht zeuge, auf dass alle durch ihn glaubten.<br> <8>Er war nicht das Licht, sondern er sollte zeugen von dem Licht.<br> <9>Das war das wahre Licht, das alle Menschen erleuchtet, die in diese Welt kommen.<br> <10>Es war in der Welt, und die Welt ist durch dasselbe gemacht; und die Welt erkannte es nicht.<br> <11>Er kam in sein Eigentum; und die Seinen nahmen ihn nicht auf.<br> <12>Wie viele ihn aber aufnahmen, denen gab er Macht, Gottes Kinder zu werden: denen, die an seinen Namen glauben,<br> <13>die nicht aus menschlichem Geblüt noch aus dem Willen des Fleisches noch aus dem Willen eines Mannes, sondern aus Gott geboren sind.<br> <14>Und das Wort ward Fleisch und wohnte unter uns, und wir sahen seine Herrlichkeit, eine Herrlichkeit als des eingeborenen Sohnes vom Vater, voller Gnade und Wahrheit.<br> <15>Johannes zeugt von ihm und ruft: Dieser war es, von dem ich gesagt habe: Nach mir wird kommen, der vor mir gewesen ist; denn er war eher als ich.<br> <16>Von seiner Fülle haben wir alle genommen Gnade um Gnade.<br> <17>Denn das Gesetz ist durch Mose gegeben; die Gnade und Wahrheit ist durch Jesus Christus geworden.<br><b>Ehre sei Gott in Ewigkeit!</b>", "john_14,26-15,4": " <26>Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht.<br> <27>Ihr habt gehört, dass ich euch gesagt habe: Ich gehe hin und komme wieder zu euch. Hättet ihr mich lieb, so würdet ihr euch freuen, dass ich zum Vater gehe; denn der Vater ist größer als ich.<br> <28>Und jetzt habe ich's euch gesagt, ehe es geschieht, damit ihr glaubt, wenn es nun geschehen wird.<br> <29>Ich werde nicht mehr viel mit euch reden, denn es kommt der Fürst dieser Welt. Er hat keine Macht über mich.<br> <30>Aber die Welt soll erkennen, dass ich den Vater liebe und tue, wie mir der Vater geboten hat. – Steht auf und lasst uns von hier weggehen.<br> <1>Ich bin der wahre Weinstock und mein Vater der Weingärtner.<br> <2>Eine jede Rebe an mir, die keine Frucht bringt, nimmt er weg; und eine jede, die Frucht bringt, reinigt er, dass sie mehr Frucht bringe.<br> <3>Ihr seid schon rein um des Wortes willen, das ich zu euch geredet habe.<br> <4>Bleibt in mir und ich in euch. Wie die Rebe keine Frucht bringen kann aus sich selbst, wenn sie nicht am Weinstock bleibt, so auch ihr nicht, wenn ihr nicht an mir bleibt.<br> <5>Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und ich in ihm, der bringt viel Frucht; denn ohne mich könnt ihr nichts tun.<br><b>Ehre sei Gott in Ewigkeit!</b>", "matthew_5,1-16": " <1>Als er aber das Volk sah, ging er auf einen Berg. Und er setzte sich, und seine Jünger traten zu ihm.<br> <2>Und er tat seinen Mund auf, lehrte sie und sprach:<br> <3>Selig sind, die da geistlich arm sind; denn ihrer ist das Himmelreich.<br> <4>Selig sind, die da Leid tragen; denn sie sollen getröstet werden.<br> <5>Selig sind die Sanftmütigen; denn sie werden das Erdreich besitzen.<br> <6>Selig sind, die da hungert und dürstet nach der Gerechtigkeit; denn sie sollen satt werden.<br> <7>Selig sind die Barmherzigen; denn sie werden Barmherzigkeit erlangen.<br> <8>Selig sind, die reinen Herzens sind; denn sie werden Gott schauen.<br> <9>Selig sind, die Frieden stiften; denn sie werden Gottes Kinder heißen.<br> <10>Selig sind, die um der Gerechtigkeit willen verfolgt werden; denn ihrer ist das Himmelreich.<br> <11>Selig seid ihr, wenn euch die Menschen um meinetwillen schmähen und verfolgen und allerlei Böses gegen euch reden und dabei lügen.<br> <12>Seid fröhlich und jubelt; es wird euch im Himmel reichlich belohnt werden. Denn ebenso haben sie verfolgt die Propheten, die vor euch gewesen sind.<br> <13>Ihr seid das Salz der Erde. Wenn nun das Salz nicht mehr salzt, womit soll man salzen? Es ist zu nichts mehr nütze, als dass man es wegschüttet und lässt es von den Leuten zertreten.<br> <14>Ihr seid das Licht der Welt. Es kann die Stadt, die auf einem Berge liegt, nicht verborgen sein.<br> <15>Man zündet auch nicht ein Licht an und setzt es unter einen Scheffel, sondern auf einen Leuchter; so leuchtet es allen, die im Hause sind.<br> <16>So lasst euer Licht leuchten vor den Leuten, damit sie eure guten Werke sehen und euren Vater im Himmel preisen.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_9,10-17": " <10>Und die Apostel kamen zurück und erzählten Jesus, wie große Dinge sie getan hatten. Und er nahm sie zu sich und zog sich mit ihnen allein in eine Stadt zurück, die heißt Betsaida.<br> <11>Als die Menge das merkte, zog sie ihm nach. Und er ließ sie zu sich und sprach zu ihnen vom Reich Gottes und machte gesund, die der Heilung bedurften.<br> <12>Aber der Tag fing an, sich zu neigen. Da traten die Zwölf zu ihm und sprachen: Lass das Volk gehen, dass sie hingehen in die Dörfer und Höfe ringsum und Herberge und Essen finden; denn wir sind hier an einer einsamen Stätte.<br> <13>Da sprach er zu ihnen: Gebt ihr ihnen zu essen. Sie aber sprachen: Wir haben nicht mehr als fünf Brote und zwei Fische, es sei denn, dass wir hingehen sollen und für dieses ganze Volk Essen kaufen.<br> <14>Denn es waren etwa fünftausend Männer. Er sprach aber zu seinen Jüngern: Lasst sie sich lagern in Gruppen zu je fünfzig.<br> <15>Und sie taten das und ließen alle sich lagern.<br> <16>Da nahm er die fünf Brote und zwei Fische und sah auf zum Himmel und segnete sie, brach die Brote und gab sie den Jüngern, dass sie dem Volk austeilten.<br> <17>Und sie aßen und wurden alle satt; und es wurde aufgesammelt, was ihnen an Brocken übrig blieb, zwölf Körbe voll.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_4,38-41": " <38>Und er machte sich auf aus der Synagoge und kam in Simons Haus. Und Simons Schwiegermutter lag in hohem Fieber, und sie baten ihn für sie.<br> <39>Und er trat zu ihr und bedrohte das Fieber, und es verließ sie. Und sogleich stand sie auf und diente ihnen.<br> <40>Und als die Sonne untergegangen war, brachten alle ihre Kranken mit mancherlei Leiden zu ihm. Und er legte einem jeden die Hände auf und machte sie gesund.<br> <41>Von vielen fuhren auch die Dämonen aus, schrien und sprachen: Du bist der Sohn Gottes! Und er bedrohte sie und ließ sie nicht reden; denn sie wussten, dass er der Christus war.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_2,25-32": " <25>Und siehe, ein Mensch war in Jerusalem mit Namen Simeon; und dieser Mensch war gerecht und gottesfürchtig und wartete auf den Trost Israels, und der Heilige Geist war auf ihm.<br> <26>Und ihm war vom Heiligen Geist geweissagt worden, er sollte den Tod nicht sehen, er habe denn zuvor den Christus des Herrn gesehen.<br> <27>Und er kam vom Geist geführt in den Tempel. Und als die Eltern das Kind Jesus in den Tempel brachten, um mit ihm zu tun, wie es Brauch ist nach dem Gesetz,<br> <28>da nahm er ihn auf seine Arme und lobte Gott und sprach:<br> <29>Herr, nun lässt du deinen Diener in Frieden fahren, wie du gesagt hast;<br> <30>denn meine Augen haben deinen Heiland gesehen,<br> <31>das Heil, das du bereitet hast vor allen Völkern,<br> <32>ein Licht zur Erleuchtung der Heiden und zum Preis deines Volkes Israel.<br><b>Ehre sei Gott in Ewigkeit!</b>", "matthew_25,1-13": " <1>Dann wird das Himmelreich gleichen zehn Jungfrauen, die ihre Lampen nahmen und gingen hinaus, dem Bräutigam entgegen.<br> <2>Aber fünf von ihnen waren töricht und fünf waren klug.<br> <3>Die törichten nahmen ihre Lampen, aber sie nahmen kein Öl mit.<br> <4>Die klugen aber nahmen Öl mit in ihren Gefäßen, samt ihren Lampen.<br> <5>Als nun der Bräutigam lange ausblieb, wurden sie alle schläfrig und schliefen ein.<br> <6>Um Mitternacht aber erhob sich lautes Rufen: Siehe, der Bräutigam kommt! Geht hinaus, ihm entgegen!<br> <7>Da standen diese Jungfrauen alle auf und machten ihre Lampen fertig.<br> <8>Die törichten aber sprachen zu den klugen: Gebt uns von eurem Öl, denn unsre Lampen verlöschen.<br> <9>Da antworteten die klugen und sprachen: Nein, sonst würde es für uns und euch nicht genug sein; geht aber zu den Händlern und kauft für euch selbst.<br> <10>Und als sie hingingen zu kaufen, kam der Bräutigam; und die bereit waren, gingen mit ihm hinein zur Hochzeit, und die Tür wurde verschlossen.<br> <11>Später kamen auch die andern Jungfrauen und sprachen: Herr, Herr, tu uns auf!<br> <12>Er antwortete aber und sprach: Wahrlich, ich sage euch: Ich kenne euch nicht.<br> <13>Darum wachet! Denn ihr wisst weder Tag noch Stunde.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_7,36-50": " <36>Es bat ihn aber einer der Pharisäer, mit ihm zu essen. Und er ging hinein in das Haus des Pharisäers und setzte sich zu Tisch.<br> <37>Und siehe, eine Frau war in der Stadt, die war eine Sünderin. Als die vernahm, dass er zu Tisch saß im Haus des Pharisäers, brachte sie ein Alabastergefäß mit Salböl<br> <38>und trat von hinten zu seinen Füßen, weinte und fing an, seine Füße mit Tränen zu netzen und mit den Haaren ihres Hauptes zu trocknen, und küsste seine Füße und salbte sie mit dem Salböl.<br> <39>Da aber das der Pharisäer sah, der ihn eingeladen hatte, sprach er bei sich selbst und sagte: Wenn dieser ein Prophet wäre, so wüsste er, wer und was für eine Frau das ist, die ihn anrührt; denn sie ist eine Sünderin.<br> <40>Jesus antwortete und sprach zu ihm: Simon, ich habe dir etwas zu sagen. Er aber sprach: Meister, sag es!<br> <41>Ein Gläubiger hatte zwei Schuldner. Einer war fünfhundert Silbergroschen schuldig, der andere fünfzig.<br> <42>Da sie aber nicht bezahlen konnten, schenkte er's beiden. Wer von ihnen wird ihn mehr lieben?<br> <43>Simon antwortete und sprach: Ich denke, der, dem er mehr geschenkt hat. Er aber sprach zu ihm: Du hast recht geurteilt.<br> <44>Und er wandte sich zu der Frau und sprach zu Simon: Siehst du diese Frau? Ich bin in dein Haus gekommen; du hast mir kein Wasser für meine Füße gegeben; diese aber hat meine Füße mit Tränen genetzt und mit ihren Haaren getrocknet.<br> <45>Du hast mir keinen Kuss gegeben; diese aber hat, seit ich hereingekommen bin, nicht abgelassen, meine Füße zu küssen.<br> <46>Du hast mein Haupt nicht mit Öl gesalbt; sie aber hat meine Füße mit Salböl gesalbt.<br> <47>Deshalb sage ich dir: Ihre vielen Sünden sind vergeben, denn sie hat viel geliebt; wem aber wenig vergeben wird, der liebt wenig.<br> <48>Und er sprach zu ihr: Dir sind deine Sünden vergeben.<br> <49>Da fingen die an, die mit zu Tisch saßen, und sprachen bei sich selbst: Wer ist dieser, der auch Sünden vergibt?<br> <50>Er aber sprach zu der Frau: Dein Glaube hat dir geholfen; geh hin in Frieden!<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_12,32-46": " <32>Fürchte dich nicht, du kleine Herde! Denn es hat eurem Vater wohlgefallen, euch das Reich zu geben.<br> <33>Verkauft, was ihr habt, und gebt Almosen. Macht euch Geldbeutel, die nicht altern, einen Schatz, der niemals abnimmt, im Himmel, wo sich kein Dieb naht, und den keine Motten fressen.<br> <34>Denn wo euer Schatz ist, da wird auch euer Herz sein.<br> <35>Lasst eure Lenden umgürtet sein und eure Lichter brennen<br> <36>und seid gleich den Menschen, die auf ihren Herrn warten, wann er aufbrechen wird von der Hochzeit, auf dass, wenn er kommt und anklopft, sie ihm sogleich auftun.<br> <37>Selig sind die Knechte, die der Herr, wenn er kommt, wachend findet. Wahrlich, ich sage euch: Er wird sich schürzen und wird sie zu Tisch bitten und kommen und ihnen dienen.<br> <38>Und wenn er kommt in der zweiten oder in der dritten Nachtwache und findet's so: Selig sind sie.<br> <39>Das sollt ihr aber wissen: Wenn der Hausherr wüsste, zu welcher Stunde der Dieb kommt, so ließe er nicht in sein Haus einbrechen.<br> <40>Seid auch ihr bereit! Denn der Menschensohn kommt zu einer Stunde, da ihr's nicht meint.<br> <41>Petrus aber sprach: Herr, sagst du dies Gleichnis zu uns oder auch zu allen?<br> <42>Und der Herr sprach: Wer ist nun der treue und kluge Verwalter, den der Herr über sein Gesinde setzt, dass er ihnen zur rechten Zeit gebe, was ihnen an Getreide zusteht?<br> <43>Selig ist der Knecht, den sein Herr, wenn er kommt, solches tun sieht.<br> <44>Wahrlich, ich sage euch: Er wird ihn über alle seine Güter setzen.<br> <45>Wenn aber jener Knecht in seinem Herzen sagt: Mein Herr lässt sich Zeit zu kommen, und fängt an, die Knechte und Mägde zu schlagen, auch zu essen und zu trinken und sich vollzusaufen,<br> <46>dann wird der Herr dieses Knechts kommen an einem Tage, an dem er's nicht erwartet, und zu einer Stunde, die er nicht kennt, und wird ihn in Stücke hauen lassen und wird ihm sein Teil geben bei den Ungläubigen.<br><b>Ehre sei Gott in Ewigkeit!</b>", "luke_2,29-31": " <29>Herr, nun lässt du deinen Diener in Frieden fahren, wie du gesagt hast;<br> <30>denn meine Augen haben deinen Heiland gesehen,<br> <31>das Heil, das du bereitet hast vor allen Völkern,<br><b>Ehre sei Gott in Ewigkeit!</b>"}}