{"en_esv": {"psalm_1": "<1>Blessed is the man who walks not in the counsel of the wicked, nor stands in the way of sinners, nor sits in the seat of scoffers;<br><2>but his delight is in the law of the Lord, and on his law he meditates day and night.<br><3>He is like a tree planted by streams of water that yields its fruit in its season, and its leaf does not wither. In all that he does, he prospers.<br><4>The wicked are not so, but are like chaff that the wind drives away.<br><5>Therefore the wicked will not stand in the judgment, nor sinners in the congregation of the righteous;<br><6>for the Lord knows the way of the righteous, but the way of the wicked will perish.<br><b>Alleluja!</b>", "psalm_2": "<1>Why do the nations rage and the peoples plot in vain?<br><2>The kings of the earth set themselves, and the rulers take counsel together, against the Lord and against his Anointed, saying,<br><3>“Let us burst their bonds apart and cast away their cords from us.”<br><4>He who sits in the heavens laughs; the Lord holds them in derision.<br><5>Then he will speak to them in his wrath, and terrify them in his fury, saying,<br><6>“As for me, I have set my King on Zion, my holy hill.”<br><7>I will tell of the decree: The Lord said to me, “You are my Son; today I have begotten you.<br><8>Ask of me, and I will make the nations your heritage, and the ends of the earth your possession.<br><9>You shall break them with a rod of iron and dash them in pieces like a potter’s vessel.”<br><10>Now therefore, O kings, be wise; be warned, O rulers of the earth.<br><11>Serve the Lord with fear, and rejoice with trembling.<br><12>Kiss the Son, lest he be angry, and you perish in the way, for his wrath is quickly kindled. Blessed are all who take refuge in him.<br><b>Alleluja!</b>", "psalm_3": "<1>A Psalm of David, when he fled from Absalom his son. O Lord, how many are my foes! Many are rising against me;<br><2>many are saying of my soul, “There is no salvation for him in God.” <br><3>But you, O Lord, are a shield about me, my glory, and the lifter of my head.<br><4>I cried aloud to the Lord, and he answered me from his holy hill.<br><5>I lay down and slept; I woke again, for the Lord sustained me.<br><6>I will not be afraid of many thousands of people who have set themselves against me all around.<br><7>Arise, O Lord! Save me, O my God! For you strike all my enemies on the cheek; you break the teeth of the wicked.<br><8>Salvation belongs to the Lord; your blessing be on your people!<br><b>Alleluja!</b>", "psalm_4": "<1>To the choirmaster: with stringed instruments. A Psalm of David. Answer me when I call, O God of my righteousness! You have given me relief when I was in distress. Be gracious to me and hear my prayer!<br><2>O men, how long shall my honor be turned into shame? How long will you love vain words and seek after lies?<br><3>But know that the Lord has set apart the godly for himself; the Lord hears when I call to him.<br><4>Be angry, and do not sin; ponder in your own hearts on your beds, and be silent.<br><5>Offer right sacrifices, and put your trust in the Lord.<br><6>There are many who say, “Who will show us some good? Lift up the light of your face upon us, O Lord!”<br><7>You have put more joy in my heart than they have when their grain and wine abound.<br><8>In peace I will both lie down and sleep; for you alone, O Lord, make me dwell in safety.<br><b>Alleluja!</b>", "psalm_5": "<1>To the choirmaster: for the flutes. A Psalm of David. Give ear to my words, O Lord; consider my groaning.<br><2>Give attention to the sound of my cry, my King and my God, for to you do I pray.<br><3>O Lord, in the morning you hear my voice; in the morning I prepare a sacrifice for you and watch.<br><4>For you are not a God who delights in wickedness; evil may not dwell with you.<br><5>The boastful shall not stand before your eyes; you hate all evildoers.<br><6>You destroy those who speak lies; the Lord abhors the bloodthirsty and deceitful man.<br><7>But I, through the abundance of your steadfast love, will enter your house. I will bow down toward your holy temple in the fear of you.<br><8>Lead me, O Lord, in your righteousness because of my enemies; make your way straight before me.<br><9>For there is no truth in their mouth; their inmost self is destruction; their throat is an open grave; they flatter with their tongue.<br><10>Make them bear their guilt, O God; let them fall by their own counsels; because of the abundance of their transgressions cast them out, for they have rebelled against you.<br><11>But let all who take refuge in you rejoice; let them ever sing for joy, and spread your protection over them, that those who love your name may exult in you.<br><12>For you bless the righteous, O Lord; you cover him with favor as with a shield.<br><b>Alleluja!</b>", "psalm_6": "<1>To the choirmaster: with stringed instruments; according to The Sheminith. A Psalm of David. O Lord, rebuke me not in your anger, nor discipline me in your wrath.<br><2>Be gracious to me, O Lord, for I am languishing; heal me, O Lord, for my bones are troubled.<br><3>My soul also is greatly troubled. But you, O Lord—how long?<br><4>Turn, O Lord, deliver my life; save me for the sake of your steadfast love.<br><5>For in death there is no remembrance of you; in Sheol who will give you praise?<br><6>I am weary with my moaning; every night I flood my bed with tears; I drench my couch with my weeping.<br><7>My eye wastes away because of grief; it grows weak because of all my foes.<br><8>Depart from me, all you workers of evil, for the Lord has heard the sound of my weeping.<br><9>The Lord has heard my plea; the Lord accepts my prayer.<br><10>All my enemies shall be ashamed and greatly troubled; they shall turn back and be put to shame in a moment.<br><b>Alleluja!</b>", "psalm_8": "<1>To the choirmaster: according to The Gittith. A Psalm of David. O Lord, our Lord, how majestic is your name in all the earth! You have set your glory above the heavens.<br><2>Out of the mouth of babies and infants, you have established strength because of your foes, to still the enemy and the avenger.<br><3>When I look at your heavens, the work of your fingers, the moon and the stars, which you have set in place,<br><4>what is man that you are mindful of him, and the son of man that you care for him?<br><5>Yet you have made him a little lower than the heavenly beings and crowned him with glory and honor.<br><6>You have given him dominion over the works of your hands; you have put all things under his feet,<br><7>all sheep and oxen, and also the beasts of the field,<br><8>the birds of the heavens, and the fish of the sea, whatever passes along the paths of the seas.<br><9>O Lord, our Lord, how majestic is your name in all the earth!<br><b>Alleluja!</b>", "psalm_12": "<1>To the choirmaster: according to The Sheminith. A Psalm of David. Save, O Lord, for the godly one is gone; for the faithful have vanished from among the children of man.<br><2>Everyone utters lies to his neighbor; with flattering lips and a double heart they speak.<br><3>May the Lord cut off all flattering lips, the tongue that makes great boasts,<br><4>those who say, “With our tongue we will prevail, our lips are with us; who is master over us?”<br><5>“Because the poor are plundered, because the needy groan, I will now arise,” says the Lord; “I will place him in the safety for which he longs.”<br><6>The words of the Lord are pure words, like silver refined in a furnace on the ground, purified seven times.<br><7>You, O Lord, will keep them; you will guard us from this generation forever.<br><8>On every side the wicked prowl, as vileness is exalted among the children of man.<br><b>Alleluja!</b>", "psalm_13": "<1>To the choirmaster. A Psalm of David. How long, O Lord? Will you forget me forever? How long will you hide your face from me?<br><2>How long must I take counsel in my soul and have sorrow in my heart all the day? How long shall my enemy be exalted over me?<br><3>Consider and answer me, O Lord my God; light up my eyes, lest I sleep the sleep of death,<br><4>lest my enemy say, “I have prevailed over him,” lest my foes rejoice because I am shaken.<br><5>But I have trusted in your steadfast love; my heart shall rejoice in your salvation.<br><6>I will sing to the Lord, because he has dealt bountifully with me.<br><b>Alleluja!</b>", "psalm_15": "<1>A Psalm of David. O Lord, who shall sojourn in your tent? Who shall dwell on your holy hill?<br><2>He who walks blamelessly and does what is right and speaks truth in his heart;<br><3>who does not slander with his tongue and does no evil to his neighbor, nor takes up a reproach against his friend;<br><4>in whose eyes a vile person is despised, but who honors those who fear the Lord; who swears to his own hurt and does not change;<br><5>who does not put out his money at interest and does not take a bribe against the innocent. He who does these things shall never be moved.<br><b>Alleluja!</b>", "psalm_16": "<1>A Miktam of David. Preserve me, O God, for in you I take refuge.<br><2>I say to the Lord, “You are my Lord; I have no good apart from you.”<br><3>As for the saints in the land, they are the excellent ones, in whom is all my delight.<br><4>The sorrows of those who run after another god shall multiply; their drink offerings of blood I will not pour out or take their names on my lips.<br><5>The Lord is my chosen portion and my cup; you hold my lot.<br><6>The lines have fallen for me in pleasant places; indeed, I have a beautiful inheritance.<br><7>I bless the Lord who gives me counsel; in the night also my heart instructs me.<br><8>I have set the Lord always before me; because he is at my right hand, I shall not be shaken.<br><9>Therefore my heart is glad, and my whole being rejoices; my flesh also dwells secure.<br><10>For you will not abandon my soul to Sheol, or let your holy one see corruption.<br><11>You make known to me the path of life; in your presence there is fullness of joy; at your right hand are pleasures forevermore.<br><b>Alleluja!</b>", "psalm_19": "<1>To the choirmaster. A Psalm of David. The heavens declare the glory of God, and the sky above proclaims his handiwork.<br><2>Day to day pours out speech, and night to night reveals knowledge.<br><3>There is no speech, nor are there words, whose voice is not heard.<br><4>Their voice goes out through all the earth, and their words to the end of the world. In them he has set a tent for the sun,<br><5>which comes out like a bridegroom leaving his chamber, and, like a strong man, runs its course with joy.<br><6>Its rising is from the end of the heavens, and its circuit to the end of them, and there is nothing hidden from its heat.<br><7>The law of the Lord is perfect, reviving the soul; the testimony of the Lord is sure, making wise the simple;<br><8>the precepts of the Lord are right, rejoicing the heart; the commandment of the Lord is pure, enlightening the eyes;<br><9>the fear of the Lord is clean, enduring forever; the rules of the Lord are true, and righteous altogether.<br><10>More to be desired are they than gold, even much fine gold; sweeter also than honey and drippings of the honeycomb.<br><11>Moreover, by them is your servant warned; in keeping them there is great reward.<br><12>Who can discern his errors? Declare me innocent from hidden faults.<br><13>Keep back your servant also from presumptuous sins; let them not have dominion over me! Then I shall be blameless, and innocent of great transgression.<br><14>Let the words of my mouth and the meditation of my heart be acceptable in your sight, O Lord, my rock and my redeemer.<br><b>Alleluja!</b>", "psalm_20": "<1>To the choirmaster. A Psalm of David. May the Lord answer you in the day of trouble! May the name of the God of Jacob protect you!<br><2>May he send you help from the sanctuary and give you support from Zion!<br><3>May he remember all your offerings and regard with favor your burnt sacrifices!<br><4>May he grant you your heart’s desire and fulfill all your plans!<br><5>May we shout for joy over your salvation, and in the name of our God set up our banners! May the Lord fulfill all your petitions!<br><6>Now I know that the Lord saves his anointed; he will answer him from his holy heaven with the saving might of his right hand.<br><7>Some trust in chariots and some in horses, but we trust in the name of the Lord our God.<br><8>They collapse and fall, but we rise and stand upright.<br><9>O Lord, save the king! May he answer us when we call.<br><b>Alleluja!</b>", "psalm_23": "<1>A Psalm of David. The Lord is my shepherd; I shall not want.<br><2>He makes me lie down in green pastures. He leads me beside still waters.<br><3>He restores my soul. He leads me in paths of righteousness for his name’s sake.<br><4>Even though I walk through the valley of the shadow of death, I will fear no evil, for you are with me; your rod and your staff, they comfort me.<br><5>You prepare a table before me in the presence of my enemies; you anoint my head with oil; my cup overflows.<br><6>Surely goodness and mercy shall follow me all the days of my life, and I shall dwell in the house of the Lord forever.<br><b>Alleluja!</b>", "psalm_24": "<1>A Psalm of David. The earth is the Lord’s and the fullness thereof, the world and those who dwell therein,<br><2>for he has founded it upon the seas and established it upon the rivers.<br><3>Who shall ascend the hill of the Lord? And who shall stand in his holy place?<br><4>He who has clean hands and a pure heart, who does not lift up his soul to what is false and does not swear deceitfully.<br><5>He will receive blessing from the Lord and righteousness from the God of his salvation.<br><6>Such is the generation of those who seek him, who seek the face of the God of Jacob.<br><7>Lift up your heads, O gates! And be lifted up, O ancient doors, that the King of glory may come in.<br><8>Who is this King of glory? The Lord, strong and mighty, the Lord, mighty in battle!<br><9>Lift up your heads, O gates! And lift them up, O ancient doors, that the King of glory may come in.<br><10>Who is this King of glory? The Lord of hosts, he is the King of glory!<br><b>Alleluja!</b>", "psalm_25": "<1> Of David. To you, O Lord, I lift up my soul.<br><2>O my God, in you I trust; let me not be put to shame; let not my enemies exult over me.<br><3>Indeed, none who wait for you shall be put to shame; they shall be ashamed who are wantonly treacherous.<br><4>Make me to know your ways, O Lord; teach me your paths.<br><5>Lead me in your truth and teach me, for you are the God of my salvation; for you I wait all the day long.<br><6>Remember your mercy, O Lord, and your steadfast love, for they have been from of old.<br><7>Remember not the sins of my youth or my transgressions; according to your steadfast love remember me, for the sake of your goodness, O Lord!<br><8>Good and upright is the Lord; therefore he instructs sinners in the way.<br><9>He leads the humble in what is right, and teaches the humble his way.<br><10>All the paths of the Lord are steadfast love and faithfulness, for those who keep his covenant and his testimonies.<br><11>For your name’s sake, O Lord, pardon my guilt, for it is great.<br><12>Who is the man who fears the Lord? Him will he instruct in the way that he should choose.<br><13>His soul shall abide in well-being, and his offspring shall inherit the land.<br><14>The friendship of the Lord is for those who fear him, and he makes known to them his covenant.<br><15>My eyes are ever toward the Lord, for he will pluck my feet out of the net.<br><16>Turn to me and be gracious to me, for I am lonely and afflicted.<br><17>The troubles of my heart are enlarged; bring me out of my distresses.<br><18>Consider my affliction and my trouble, and forgive all my sins.<br><19>Consider how many are my foes, and with what violent hatred they hate me.<br><20>Oh, guard my soul, and deliver me! Let me not be put to shame, for I take refuge in you.<br><21>May integrity and uprightness preserve me, for I wait for you.<br><22>Redeem Israel, O God, out of all his troubles.<br><b>Alleluja!</b>", "psalm_26": "<1>Of David. Vindicate me, O Lord, for I have walked in my integrity, and I have trusted in the Lord without wavering.<br><2>Prove me, O Lord, and try me; test my heart and my mind.<br><3>For your steadfast love is before my eyes, and I walk in your faithfulness.<br><4>I do not sit with men of falsehood, nor do I consort with hypocrites.<br><5>I hate the assembly of evildoers, and I will not sit with the wicked.<br><6>I wash my hands in innocence and go around your altar, O Lord,<br><7>proclaiming thanksgiving aloud, and telling all your wondrous deeds.<br><8>O Lord, I love the habitation of your house and the place where your glory dwells.<br><9>Do not sweep my soul away with sinners, nor my life with bloodthirsty men,<br><10>in whose hands are evil devices, and whose right hands are full of bribes.<br><11>But as for me, I shall walk in my integrity; redeem me, and be gracious to me.<br><12>My foot stands on level ground; in the great assembly I will bless the Lord.<br><b>Alleluja!</b>", "psalm_27": "<1>Of David. The Lord is my light and my salvation; whom shall I fear? The Lord is the stronghold of my life; of whom shall I be afraid?<br><2>When evildoers assail me to eat up my flesh, my adversaries and foes, it is they who stumble and fall.<br><3>Though an army encamp against me, my heart shall not fear; though war arise against me, yet I will be confident.<br><4>One thing have I asked of the Lord, that will I seek after: that I may dwell in the house of the Lord all the days of my life, to gaze upon the beauty of the Lord and to inquire in his temple.<br><5>For he will hide me in his shelter in the day of trouble; he will conceal me under the cover of his tent; he will lift me high upon a rock.<br><6>And now my head shall be lifted up above my enemies all around me, and I will offer in his tent sacrifices with shouts of joy; I will sing and make melody to the Lord.<br><7>Hear, O Lord, when I cry aloud; be gracious to me and answer me!<br><8>You have said, “Seek my face.” My heart says to you, “Your face, Lord, do I seek.”<br><9>Hide not your face from me. Turn not your servant away in anger, O you who have been my help. Cast me not off; forsake me not, O God of my salvation!<br><10>For my father and my mother have forsaken me, but the Lord will take me in.<br><11>Teach me your way, O Lord, and lead me on a level path because of my enemies.<br><12>Give me not up to the will of my adversaries; for false witnesses have risen against me, and they breathe out violence.<br><13>I believe that I shall look upon the goodness of the Lord in the land of the living!<br><14>Wait for the Lord; be strong, and let your heart take courage; wait for the Lord!<br><b>Alleluja!</b>", "psalm_29": "<1>A Psalm of David. Ascribe to the Lord, O heavenly beings, ascribe to the Lord glory and strength.<br><2>Ascribe to the Lord the glory due his name; worship the Lord in the splendor of holiness.<br><3>The voice of the Lord is over the waters; the God of glory thunders, the Lord, over many waters.<br><4>The voice of the Lord is powerful; the voice of the Lord is full of majesty.<br><5>The voice of the Lord breaks the cedars; the Lord breaks the cedars of Lebanon.<br><6>He makes Lebanon to skip like a calf, and Sirion like a young wild ox.<br><7>The voice of the Lord flashes forth flames of fire.<br><8>The voice of the Lord shakes the wilderness; the Lord shakes the wilderness of Kadesh.<br><9>The voice of the Lord makes the deer give birth and strips the forests bare, and in his temple all cry, “Glory!”<br><10>The Lord sits enthroned over the flood; the Lord sits enthroned as king forever.<br><11>May the Lord give strength to his people! May the Lord bless his people with peace!<br><b>Alleluja!</b>", "psalm_30": "<1>A Psalm of David. A song at the dedication of the temple. I will extol you, O Lord, for you have drawn me up and have not let my foes rejoice over me.<br><2>O Lord my God, I cried to you for help, and you have healed me.<br><3>O Lord, you have brought up my soul from Sheol; you restored me to life from among those who go down to the pit.<br><4>Sing praises to the Lord, O you his saints, and give thanks to his holy name.<br><5>For his anger is but for a moment, and his favor is for a lifetime. Weeping may tarry for the night, but joy comes with the morning.<br><6>As for me, I said in my prosperity, “I shall never be moved.”<br><7>By your favor, O Lord, you made my mountain stand strong; you hid your face; I was dismayed.<br><8>To you, O Lord, I cry, and to the Lord I plead for mercy:<br><9>“What profit is there in my death, if I go down to the pit? Will the dust praise you? Will it tell of your faithfulness?<br><10>Hear, O Lord, and be merciful to me! O Lord, be my helper!”<br><11>You have turned for me my mourning into dancing; you have loosed my sackcloth and clothed me with gladness,<br><12>that my glory may sing your praise and not be silent. O Lord my God, I will give thanks to you forever!<br><b>Alleluja!</b>", "psalm_34": "<1> Of David, when he changed his behavior before Abimelech, so that he drove him out, and he went away. I will bless the Lord at all times; his praise shall continually be in my mouth.<br><2>My soul makes its boast in the Lord; let the humble hear and be glad.<br><3>Oh, magnify the Lord with me, and let us exalt his name together!<br><4>I sought the Lord, and he answered me and delivered me from all my fears.<br><5>Those who look to him are radiant, and their faces shall never be ashamed.<br><6>This poor man cried, and the Lord heard him and saved him out of all his troubles.<br><7>The angel of the Lord encamps around those who fear him, and delivers them.<br><8>Oh, taste and see that the Lord is good! Blessed is the man who takes refuge in him!<br><9>Oh, fear the Lord, you his saints, for those who fear him have no lack!<br><10>The young lions suffer want and hunger; but those who seek the Lord lack no good thing.<br><11>Come, O children, listen to me; I will teach you the fear of the Lord.<br><12>What man is there who desires life and loves many days, that he may see good?<br><13>Keep your tongue from evil and your lips from speaking deceit.<br><14>Turn away from evil and do good; seek peace and pursue it.<br><15>The eyes of the Lord are toward the righteous and his ears toward their cry.<br><16>The face of the Lord is against those who do evil, to cut off the memory of them from the earth.<br><17>When the righteous cry for help, the Lord hears and delivers them out of all their troubles.<br><18>The Lord is near to the brokenhearted and saves the crushed in spirit.<br><19>Many are the afflictions of the righteous, but the Lord delivers him out of them all.<br><20>He keeps all his bones; not one of them is broken.<br><21>Affliction will slay the wicked, and those who hate the righteous will be condemned.<br><22>The Lord redeems the life of his servants; none of those who take refuge in him will be condemned.<br><b>Alleluja!</b>", "psalm_41": "<1>To the choirmaster. A Psalm of David. Blessed is the one who considers the poor! In the day of trouble the Lord delivers him;<br><2>the Lord protects him and keeps him alive; he is called blessed in the land; you do not give him up to the will of his enemies.<br><3>The Lord sustains him on his sickbed; in his illness you restore him to full health.<br><4>As for me, I said, “O Lord, be gracious to me; heal me, for I have sinned against you!”<br><5>My enemies say of me in malice, “When will he die, and his name perish?”<br><6>And when one comes to see me, he utters empty words, while his heart gathers iniquity; when he goes out, he tells it abroad.<br><7>All who hate me whisper together about me; they imagine the worst for me.<br><8>They say, “A deadly thing is poured out on him; he will not rise again from where he lies.”<br><9>Even my close friend in whom I trusted, who ate my bread, has lifted his heel against me.<br><10>But you, O Lord, be gracious to me, and raise me up, that I may repay them!<br><11>By this I know that you delight in me: my enemy will not shout in triumph over me.<br><12>But you have upheld me because of my integrity, and set me in your presence forever.<br><13>Blessed be the Lord, the God of Israel, from everlasting to everlasting! Amen and Amen.<br><b>Alleluja!</b>", "psalm_43": "<1>Vindicate me, O God, and defend my cause against an ungodly people, from the deceitful and unjust man deliver me!<br><2>For you are the God in whom I take refuge; why have you rejected me? Why do I go about mourning because of the oppression of the enemy?<br><3>Send out your light and your truth; let them lead me; let them bring me to your holy hill and to your dwelling!<br><4>Then I will go to the altar of God, to God my exceeding joy, and I will praise you with the lyre, O God, my God.<br><5>Why are you cast down, O my soul, and why are you in turmoil within me? Hope in God; for I shall again praise him, my salvation and my God.<br><b>Alleluja!</b>", "psalm_45": "<1>To the choirmaster: according to Lilies. A Maskil of the Sons of Korah; a love song. My heart overflows with a pleasing theme; I address my verses to the king; my tongue is like the pen of a ready scribe.<br><2>You are the most handsome of the sons of men; grace is poured upon your lips; therefore God has blessed you forever.<br><3>Gird your sword on your thigh, O mighty one, in your splendor and majesty!<br><4>In your majesty ride out victoriously for the cause of truth and meekness and righteousness; let your right hand teach you awesome deeds!<br><5>Your arrows are sharp in the heart of the king’s enemies; the peoples fall under you.<br><6>Your throne, O God, is forever and ever. The scepter of your kingdom is a scepter of uprightness;<br><7>you have loved righteousness and hated wickedness. Therefore God, your God, has anointed you with the oil of gladness beyond your companions;<br><8>your robes are all fragrant with myrrh and aloes and cassia. From ivory palaces stringed instruments make you glad;<br><9>daughters of kings are among your ladies of honor; at your right hand stands the queen in gold of Ophir.<br><10>Hear, O daughter, and consider, and incline your ear: forget your people and your father’s house,<br><11>and the king will desire your beauty. Since he is your lord, bow to him.<br><12>The people of Tyre will seek your favor with gifts, the richest of the people.<br><13>All glorious is the princess in her chamber, with robes interwoven with gold.<br><14>In many-colored robes she is led to the king, with her virgin companions following behind her.<br><15>With joy and gladness they are led along as they enter the palace of the king.<br><16>In place of your fathers shall be your sons; you will make them princes in all the earth.<br><17>I will cause your name to be remembered in all generations; therefore nations will praise you forever and ever.<br><b>Alleluja!</b>", "psalm_46": "<1>To the choirmaster. Of the Sons of Korah. According to Alamoth. A Song. God is our refuge and strength, a very present help in trouble.<br><2>Therefore we will not fear though the earth gives way, though the mountains be moved into the heart of the sea,<br><3>though its waters roar and foam, though the mountains tremble at its swelling.<br><4>There is a river whose streams make glad the city of God, the holy habitation of the Most High.<br><5>God is in the midst of her; she shall not be moved; God will help her when morning dawns.<br><6>The nations rage, the kingdoms totter; he utters his voice, the earth melts.<br><7>The Lord of hosts is with us; the God of Jacob is our fortress.<br><8>Come, behold the works of the Lord, how he has brought desolations on the earth.<br><9>He makes wars cease to the end of the earth; he breaks the bow and shatters the spear; he burns the chariots with fire.<br><10>“Be still, and know that I am God. I will be exalted among the nations, I will be exalted in the earth!”<br><11>The Lord of hosts is with us; the God of Jacob is our fortress.<br><b>Alleluja!</b>", "psalm_47": "<1>To the choirmaster. A Psalm of the Sons of Korah. Clap your hands, all peoples! Shout to God with loud songs of joy!<br><2>For the Lord, the Most High, is to be feared, a great king over all the earth.<br><3>He subdued peoples under us, and nations under our feet.<br><4>He chose our heritage for us, the pride of Jacob whom he loves.<br><5>God has gone up with a shout, the Lord with the sound of a trumpet.<br><6>Sing praises to God, sing praises! Sing praises to our King, sing praises!<br><7>For God is the King of all the earth; sing praises with a psalm!<br><8>God reigns over the nations; God sits on his holy throne.<br><9>The princes of the peoples gather as the people of the God of Abraham. For the shields of the earth belong to God; he is highly exalted!<br><b>Alleluja!</b>", "psalm_51": "<1>To the choirmaster. A Psalm of David, when Nathan the prophet went to him, after he had gone in to Bathsheba. Have mercy on me, O God, according to your steadfast love; according to your abundant mercy blot out my transgressions.<br><2>Wash me thoroughly from my iniquity, and cleanse me from my sin!<br><3>For I know my transgressions, and my sin is ever before me.<br><4>Against you, you only, have I sinned and done what is evil in your sight, so that you may be justified in your words and blameless in your judgment.<br><5>Behold, I was brought forth in iniquity, and in sin did my mother conceive me.<br><6>Behold, you delight in truth in the inward being, and you teach me wisdom in the secret heart.<br><7>Purge me with hyssop, and I shall be clean; wash me, and I shall be whiter than snow.<br><8>Let me hear joy and gladness; let the bones that you have broken rejoice.<br><9>Hide your face from my sins, and blot out all my iniquities.<br><10>Create in me a clean heart, O God, and renew a right spirit within me.<br><11>Cast me not away from your presence, and take not your Holy Spirit from me.<br><12>Restore to me the joy of your salvation, and uphold me with a willing spirit.<br><13>Then I will teach transgressors your ways, and sinners will return to you.<br><14>Deliver me from bloodguiltiness, O God, O God of my salvation, and my tongue will sing aloud of your righteousness.<br><15>O Lord, open my lips, and my mouth will declare your praise.<br><16>For you will not delight in sacrifice, or I would give it; you will not be pleased with a burnt offering.<br><17>The sacrifices of God are a broken spirit; a broken and contrite heart, O God, you will not despise.<br><18>Do good to Zion in your good pleasure; build up the walls of Jerusalem;<br><19>then will you delight in right sacrifices, in burnt offerings and whole burnt offerings; then bulls will be offered on your altar.<br><b>Alleluja!</b>", "psalm_54": "<1>To the choirmaster: with stringed instruments. A Maskil of David, when the Ziphites went and told Saul, “Is not David hiding among us?” O God, save me by your name, and vindicate me by your might.<br><2>O God, hear my prayer; give ear to the words of my mouth.<br><3>For strangers have risen against me; ruthless men seek my life; they do not set God before themselves.<br><4>Behold, God is my helper; the Lord is the upholder of my life.<br><5>He will return the evil to my enemies; in your faithfulness put an end to them.<br><6>With a freewill offering I will sacrifice to you; I will give thanks to your name, O Lord, for it is good.<br><7>For he has delivered me from every trouble, and my eye has looked in triumph on my enemies.<br><b>Alleluja!</b>", "psalm_57": "<1>To the choirmaster: according to Do Not Destroy. A Miktam of David, when he fled from Saul, in the cave. Be merciful to me, O God, be merciful to me, for in you my soul takes refuge; in the shadow of your wings I will take refuge, till the storms of destruction pass by.<br><2>I cry out to God Most High, to God who fulfills his purpose for me.<br><3>He will send from heaven and save me; he will put to shame him who tramples on me. God will send out his steadfast love and his faithfulness!<br><4>My soul is in the midst of lions; I lie down amid fiery beasts— the children of man, whose teeth are spears and arrows, whose tongues are sharp swords.<br><5>Be exalted, O God, above the heavens! Let your glory be over all the earth!<br><6>They set a net for my steps; my soul was bowed down. They dug a pit in my way, but they have fallen into it themselves.<br><7>My heart is steadfast, O God, my heart is steadfast! I will sing and make melody!<br><8>Awake, my glory! Awake, O harp and lyre! I will awake the dawn!<br><9>I will give thanks to you, O Lord, among the peoples; I will sing praises to you among the nations.<br><10>For your steadfast love is great to the heavens, your faithfulness to the clouds.<br><11>Be exalted, O God, above the heavens! Let your glory be over all the earth!<br><b>Alleluja!</b>", "psalm_61": "<1>To the choirmaster: with stringed instruments. Of David. Hear my cry, O God, listen to my prayer;<br><2>from the end of the earth I call to you when my heart is faint. Lead me to the rock that is higher than I,<br><3>for you have been my refuge, a strong tower against the enemy.<br><4>Let me dwell in your tent forever! Let me take refuge under the shelter of your wings!<br><5>For you, O God, have heard my vows; you have given me the heritage of those who fear your name.<br><6>Prolong the life of the king; may his years endure to all generations!<br><7>May he be enthroned forever before God; appoint steadfast love and faithfulness to watch over him!<br><8>So will I ever sing praises to your name, as I perform my vows day after day.<br><b>Alleluja!</b>", "psalm_63": "<1>A Psalm of David, when he was in the wilderness of Judah. O God, you are my God; earnestly I seek you; my soul thirsts for you; my flesh faints for you, as in a dry and weary land where there is no water.<br><2>So I have looked upon you in the sanctuary, beholding your power and glory.<br><3>Because your steadfast love is better than life, my lips will praise you.<br><4>So I will bless you as long as I live; in your name I will lift up my hands.<br><5>My soul will be satisfied as with fat and rich food, and my mouth will praise you with joyful lips,<br><6>when I remember you upon my bed, and meditate on you in the watches of the night;<br><7>for you have been my help, and in the shadow of your wings I will sing for joy.<br><8>My soul clings to you; your right hand upholds me.<br><9>But those who seek to destroy my life shall go down into the depths of the earth;<br><10>they shall be given over to the power of the sword; they shall be a portion for jackals.<br><11>But the king shall rejoice in God; all who swear by him shall exult, for the mouths of liars will be stopped.<br><b>Alleluja!</b>", "psalm_67": "<1>To the choirmaster: with stringed instruments. A Psalm. A Song. May God be gracious to us and bless us and make his face to shine upon us,<br><2>that your way may be known on earth, your saving power among all nations.<br><3>Let the peoples praise you, O God; let all the peoples praise you!<br><4>Let the nations be glad and sing for joy, for you judge the peoples with equity and guide the nations upon earth.<br><5>Let the peoples praise you, O God; let all the peoples praise you!<br><6>The earth has yielded its increase; God, our God, shall bless us.<br><7>God shall bless us; let all the ends of the earth fear him!<br><b>Alleluja!</b>", "psalm_70": "<1>To the choirmaster. Of David, for the memorial offering. Make haste, O God, to deliver me! O Lord, make haste to help me!<br><2>Let them be put to shame and confusion who seek my life! Let them be turned back and brought to dishonor who delight in my hurt!<br><3>Let them turn back because of their shame who say, “Aha, Aha!”<br><4>May all who seek you rejoice and be glad in you! May those who love your salvation say evermore, “God is great!”<br><5>But I am poor and needy; hasten to me, O God! You are my help and my deliverer; O Lord, do not delay!<br><b>Alleluja!</b>", "psalm_84": "<1>To the choirmaster: according to The Gittith. A Psalm of the Sons of Korah. How lovely is your dwelling place, O Lord of hosts!<br><2>My soul longs, yes, faints for the courts of the Lord; my heart and flesh sing for joy to the living God.<br><3>Even the sparrow finds a home, and the swallow a nest for herself, where she may lay her young, at your altars, O Lord of hosts, my King and my God.<br><4>Blessed are those who dwell in your house, ever singing your praise!<br><5>Blessed are those whose strength is in you, in whose heart are the highways to Zion.<br><6>As they go through the Valley of Baca they make it a place of springs; the early rain also covers it with pools.<br><7>They go from strength to strength; each one appears before God in Zion.<br><8>O Lord God of hosts, hear my prayer; give ear, O God of Jacob!<br><9>Behold our shield, O God; look on the face of your anointed!<br><10>For a day in your courts is better than a thousand elsewhere. I would rather be a doorkeeper in the house of my God than dwell in the tents of wickedness.<br><11>For the Lord God is a sun and shield; the Lord bestows favor and honor. No good thing does he withhold from those who walk uprightly.<br><12>O Lord of hosts, blessed is the one who trusts in you!<br><b>Alleluja!</b>", "psalm_85": "<1>To the choirmaster. A Psalm of the Sons of Korah. Lord, you were favorable to your land; you restored the fortunes of Jacob.<br><2>You forgave the iniquity of your people; you covered all their sin.<br><3>You withdrew all your wrath; you turned from your hot anger.<br><4>Restore us again, O God of our salvation, and put away your indignation toward us!<br><5>Will you be angry with us forever? Will you prolong your anger to all generations?<br><6>Will you not revive us again, that your people may rejoice in you?<br><7>Show us your steadfast love, O Lord, and grant us your salvation.<br><8>Let me hear what God the Lord will speak, for he will speak peace to his people, to his saints; but let them not turn back to folly.<br><9>Surely his salvation is near to those who fear him, that glory may dwell in our land.<br><10>Steadfast love and faithfulness meet; righteousness and peace kiss each other.<br><11>Faithfulness springs up from the ground, and righteousness looks down from the sky.<br><12>Yes, the Lord will give what is good, and our land will yield its increase.<br><13>Righteousness will go before him and make his footsteps a way.<br><b>Alleluja!</b>", "psalm_86": "<1>A Prayer of David. Incline your ear, O Lord, and answer me, for I am poor and needy.<br><2>Preserve my life, for I am godly; save your servant, who trusts in you—you are my God.<br><3>Be gracious to me, O Lord, for to you do I cry all the day.<br><4>Gladden the soul of your servant, for to you, O Lord, do I lift up my soul.<br><5>For you, O Lord, are good and forgiving, abounding in steadfast love to all who call upon you.<br><6>Give ear, O Lord, to my prayer; listen to my plea for grace.<br><7>In the day of my trouble I call upon you, for you answer me.<br><8>There is none like you among the gods, O Lord, nor are there any works like yours.<br><9>All the nations you have made shall come and worship before you, O Lord, and shall glorify your name.<br><10>For you are great and do wondrous things; you alone are God.<br><11>Teach me your way, O Lord, that I may walk in your truth; unite my heart to fear your name.<br><12>I give thanks to you, O Lord my God, with my whole heart, and I will glorify your name forever.<br><13>For great is your steadfast love toward me; you have delivered my soul from the depths of Sheol.<br><14>O God, insolent men have risen up against me; a band of ruthless men seeks my life, and they do not set you before them.<br><15>But you, O Lord, are a God merciful and gracious, slow to anger and abounding in steadfast love and faithfulness.<br><16>Turn to me and be gracious to me; give your strength to your servant, and save the son of your maidservant.<br><17>Show me a sign of your favor, that those who hate me may see and be put to shame because you, Lord, have helped me and comforted me.<br><b>Alleluja!</b>", "psalm_87": "<1>A Psalm of the Sons of Korah. A Song. On the holy mount stands the city he founded;<br><2>the Lord loves the gates of Zion more than all the dwelling places of Jacob.<br><3>Glorious things of you are spoken, O city of God.<br><4>Among those who know me I mention Rahab and Babylon; behold, Philistia and Tyre, with Cush— “This one was born there,” they say.<br><5>And of Zion it shall be said, “This one and that one were born in her”; for the Most High himself will establish her.<br><6>The Lord records as he registers the peoples, “This one was born there.”<br><7>Singers and dancers alike say, “All my springs are in you.”<br><b>Alleluja!</b>", "psalm_91": "<1>He who dwells in the shelter of the Most High will abide in the shadow of the Almighty.<br><2>I will say to the Lord, “My refuge and my fortress, my God, in whom I trust.”<br><3>For he will deliver you from the snare of the fowler and from the deadly pestilence.<br><4>He will cover you with his pinions, and under his wings you will find refuge; his faithfulness is a shield and buckler.<br><5>You will not fear the terror of the night, nor the arrow that flies by day,<br><6>nor the pestilence that stalks in darkness, nor the destruction that wastes at noonday.<br><7>A thousand may fall at your side, ten thousand at your right hand, but it will not come near you.<br><8>You will only look with your eyes and see the recompense of the wicked.<br><9>Because you have made the Lord your dwelling place— the Most High, who is my refuge—<br><10>no evil shall be allowed to befall you, no plague come near your tent.<br><11>For he will command his angels concerning you to guard you in all your ways.<br><12>On their hands they will bear you up, lest you strike your foot against a stone.<br><13>You will tread on the lion and the adder; the young lion and the serpent you will trample underfoot.<br><14>“Because he holds fast to me in love, I will deliver him; I will protect him, because he knows my name.<br><15>When he calls to me, I will answer him; I will be with him in trouble; I will rescue him and honor him.<br><16>With long life I will satisfy him and show him my salvation.”<br><b>Alleluja!</b>", "psalm_93": "<1>The Lord reigns; he is robed in majesty; the Lord is robed; he has put on strength as his belt. Yes, the world is established; it shall never be moved.<br><2>Your throne is established from of old; you are from everlasting.<br><3>The floods have lifted up, O Lord, the floods have lifted up their voice; the floods lift up their roaring.<br><4>Mightier than the thunders of many waters, mightier than the waves of the sea, the Lord on high is mighty!<br><5>Your decrees are very trustworthy; holiness befits your house, O Lord, forevermore.<br><b>Alleluja!</b>", "psalm_96": "<1>Oh sing to the Lord a new song; sing to the Lord, all the earth!<br><2>Sing to the Lord, bless his name; tell of his salvation from day to day.<br><3>Declare his glory among the nations, his marvelous works among all the peoples!<br><4>For great is the Lord, and greatly to be praised; he is to be feared above all gods.<br><5>For all the gods of the peoples are worthless idols, but the Lord made the heavens.<br><6>Splendor and majesty are before him; strength and beauty are in his sanctuary.<br><7>Ascribe to the Lord, O families of the peoples, ascribe to the Lord glory and strength!<br><8>Ascribe to the Lord the glory due his name; bring an offering, and come into his courts!<br><9>Worship the Lord in the splendor of holiness; tremble before him, all the earth!<br><10>Say among the nations, “The Lord reigns! Yes, the world is established; it shall never be moved; he will judge the peoples with equity.”<br><11>Let the heavens be glad, and let the earth rejoice; let the sea roar, and all that fills it;<br><12>let the field exult, and everything in it! Then shall all the trees of the forest sing for joy<br><13>before the Lord, for he comes, for he comes to judge the earth. He will judge the world in righteousness, and the peoples in his faithfulness.<br><b>Alleluja!</b>", "psalm_97": "<1>The Lord reigns, let the earth rejoice; let the many coastlands be glad!<br><2>Clouds and thick darkness are all around him; righteousness and justice are the foundation of his throne.<br><3>Fire goes before him and burns up his adversaries all around.<br><4>His lightnings light up the world; the earth sees and trembles.<br><5>The mountains melt like wax before the Lord, before the Lord of all the earth.<br><6>The heavens proclaim his righteousness, and all the peoples see his glory.<br><7>All worshipers of images are put to shame, who make their boast in worthless idols; worship him, all you gods!<br><8>Zion hears and is glad, and the daughters of Judah rejoice, because of your judgments, O Lord.<br><9>For you, O Lord, are most high over all the earth; you are exalted far above all gods.<br><10>O you who love the Lord, hate evil! He preserves the lives of his saints; he delivers them from the hand of the wicked.<br><11>Light is sown for the righteous, and joy for the upright in heart.<br><12>Rejoice in the Lord, O you righteous, and give thanks to his holy name!<br><b>Alleluja!</b>", "psalm_98": "<1>A Psalm. Oh sing to the Lord a new song, for he has done marvelous things! His right hand and his holy arm have worked salvation for him.<br><2>The Lord has made known his salvation; he has revealed his righteousness in the sight of the nations.<br><3>He has remembered his steadfast love and faithfulness to the house of Israel. All the ends of the earth have seen the salvation of our God.<br><4>Make a joyful noise to the Lord, all the earth; break forth into joyous song and sing praises!<br><5>Sing praises to the Lord with the lyre, with the lyre and the sound of melody!<br><6>With trumpets and the sound of the horn make a joyful noise before the King, the Lord!<br><7>Let the sea roar, and all that fills it; the world and those who dwell in it!<br><8>Let the rivers clap their hands; let the hills sing for joy together<br><9>before the Lord, for he comes to judge the earth. He will judge the world with righteousness, and the peoples with equity.<br><b>Alleluja!</b>", "psalm_99": "<1>The Lord reigns; let the peoples tremble! He sits enthroned upon the cherubim; let the earth quake!<br><2>The Lord is great in Zion; he is exalted over all the peoples.<br><3>Let them praise your great and awesome name! Holy is he!<br><4>The King in his might loves justice. You have established equity; you have executed justice and righteousness in Jacob.<br><5>Exalt the Lord our God; worship at his footstool! Holy is he!<br><6>Moses and Aaron were among his priests, Samuel also was among those who called upon his name. They called to the Lord, and he answered them.<br><7>In the pillar of the cloud he spoke to them; they kept his testimonies and the statute that he gave them.<br><8>O Lord our God, you answered them; you were a forgiving God to them, but an avenger of their wrongdoings.<br><9>Exalt the Lord our God, and worship at his holy mountain; for the Lord our God is holy!<br><b>Alleluja!</b>", "psalm_100": "<1>A Psalm for giving thanks. Make a joyful noise to the Lord, all the earth!<br><2>Serve the Lord with gladness! Come into his presence with singing!<br><3>Know that the Lord, he is God! It is he who made us, and we are his; we are his people, and the sheep of his pasture.<br><4>Enter his gates with thanksgiving, and his courts with praise! Give thanks to him; bless his name!<br><5>For the Lord is good; his steadfast love endures forever, and his faithfulness to all generations.<br><b>Alleluja!</b>", "psalm_101": "<1>A Psalm of David. I will sing of steadfast love and justice; to you, O Lord, I will make music.<br><2>I will ponder the way that is blameless. Oh when will you come to me? I will walk with integrity of heart within my house;<br><3>I will not set before my eyes anything that is worthless. I hate the work of those who fall away; it shall not cling to me.<br><4>A perverse heart shall be far from me; I will know nothing of evil.<br><5>Whoever slanders his neighbor secretly I will destroy. Whoever has a haughty look and an arrogant heart I will not endure.<br><6>I will look with favor on the faithful in the land, that they may dwell with me; he who walks in the way that is blameless shall minister to me.<br><7>No one who practices deceit shall dwell in my house; no one who utters lies shall continue before my eyes.<br><8>Morning by morning I will destroy all the wicked in the land, cutting off all the evildoers from the city of the Lord.<br><b>Alleluja!</b>", "psalm_110": "<1>A Psalm of David. The Lord says to my Lord: “Sit at my right hand, until I make your enemies your footstool.”<br><2>The Lord sends forth from Zion your mighty scepter. Rule in the midst of your enemies!<br><3>Your people will offer themselves freely on the day of your power, in holy garments; from the womb of the morning, the dew of your youth will be yours.<br><4>The Lord has sworn and will not change his mind, “You are a priest forever after the order of Melchizedek.”<br><5>The Lord is at your right hand; he will shatter kings on the day of his wrath.<br><6>He will execute judgment among the nations, filling them with corpses; he will shatter chiefs over the wide earth.<br><7>He will drink from the brook by the way; therefore he will lift up his head.<br><b>Alleluja!</b>", "psalm_111": "<1> Praise the Lord! I will give thanks to the Lord with my whole heart, in the company of the upright, in the congregation.<br><2>Great are the works of the Lord, studied by all who delight in them.<br><3>Full of splendor and majesty is his work, and his righteousness endures forever.<br><4>He has caused his wondrous works to be remembered; the Lord is gracious and merciful.<br><5>He provides food for those who fear him; he remembers his covenant forever.<br><6>He has shown his people the power of his works, in giving them the inheritance of the nations.<br><7>The works of his hands are faithful and just; all his precepts are trustworthy;<br><8>they are established forever and ever, to be performed with faithfulness and uprightness.<br><9>He sent redemption to his people; he has commanded his covenant forever. Holy and awesome is his name!<br><10>The fear of the Lord is the beginning of wisdom; all those who practice it have a good understanding. His praise endures forever!<br><b>Alleluja!</b>", "psalm_112": "<1> Praise the Lord! Blessed is the man who fears the Lord, who greatly delights in his commandments!<br><2>His offspring will be mighty in the land; the generation of the upright will be blessed.<br><3>Wealth and riches are in his house, and his righteousness endures forever.<br><4>Light dawns in the darkness for the upright; he is gracious, merciful, and righteous.<br><5>It is well with the man who deals generously and lends; who conducts his affairs with justice.<br><6>For the righteous will never be moved; he will be remembered forever.<br><7>He is not afraid of bad news; his heart is firm, trusting in the Lord.<br><8>His heart is steady; he will not be afraid, until he looks in triumph on his adversaries.<br><9>He has distributed freely; he has given to the poor; his righteousness endures forever; his horn is exalted in honor.<br><10>The wicked man sees it and is angry; he gnashes his teeth and melts away; the desire of the wicked will perish!<br><b>Alleluja!</b>", "psalm_113": "<1>Praise the Lord! Praise, O servants of the Lord, praise the name of the Lord!<br><2>Blessed be the name of the Lord from this time forth and forevermore!<br><3>From the rising of the sun to its setting, the name of the Lord is to be praised!<br><4>The Lord is high above all nations, and his glory above the heavens!<br><5>Who is like the Lord our God, who is seated on high,<br><6>who looks far down on the heavens and the earth?<br><7>He raises the poor from the dust and lifts the needy from the ash heap,<br><8>to make them sit with princes, with the princes of his people.<br><9>He gives the barren woman a home, making her the joyous mother of children. Praise the Lord!<br><b>Alleluja!</b>", "psalm_116_1": "<1>I love the Lord, because he has heard my voice and my pleas for mercy.<br><2>Because he inclined his ear to me, therefore I will call on him as long as I live.<br><3>The snares of death encompassed me; the pangs of Sheol laid hold on me; I suffered distress and anguish.<br><4>Then I called on the name of the Lord: “O Lord, I pray, deliver my soul!”<br><5>Gracious is the Lord, and righteous; our God is merciful.<br><6>The Lord preserves the simple; when I was brought low, he saved me.<br><7>Return, O my soul, to your rest; for the Lord has dealt bountifully with you.<br><8>For you have delivered my soul from death, my eyes from tears, my feet from stumbling;<br><9>I will walk before the Lord in the land of the living.<br><b>Alleluja!</b>", "psalm_116_2": "<10>I believed, even when I spoke: “I am greatly afflicted”;<br><11>I said in my alarm, “All mankind are liars.”<br><12>What shall I render to the Lord for all his benefits to me?<br><13>I will lift up the cup of salvation and call on the name of the Lord,<br><14>I will pay my vows to the Lord in the presence of all his people.<br><15>Precious in the sight of the Lord is the death of his saints.<br><16>O Lord, I am your servant; I am your servant, the son of your maidservant. You have loosed my bonds.<br><17>I will offer to you the sacrifice of thanksgiving and call on the name of the Lord.<br><18>I will pay my vows to the Lord in the presence of all his people,<br><19>in the courts of the house of the Lord, in your midst, O Jerusalem. Praise the Lord!<br><b>Alleluja!</b>", "psalm_117": "<1>Praise the Lord, all nations! Extol him, all peoples!<br><2>For great is his steadfast love toward us, and the faithfulness of the Lord endures forever. Praise the Lord!<br><b>Alleluja!</b>", "psalm_118": "<1>Oh give thanks to the Lord, for he is good; for his steadfast love endures forever!<br><2>Let Israel say, “His steadfast love endures forever.”<br><3>Let the house of Aaron say, “His steadfast love endures forever.”<br><4>Let those who fear the Lord say, “His steadfast love endures forever.”<br><5>Out of my distress I called on the Lord; the Lord answered me and set me free.<br><6>The Lord is on my side; I will not fear. What can man do to me?<br><7>The Lord is on my side as my helper; I shall look in triumph on those who hate me.<br><8>It is better to take refuge in the Lord than to trust in man.<br><9>It is better to take refuge in the Lord than to trust in princes.<br><10>All nations surrounded me; in the name of the Lord I cut them off!<br><11>They surrounded me, surrounded me on every side; in the name of the Lord I cut them off!<br><12>They surrounded me like bees; they went out like a fire among thorns; in the name of the Lord I cut them off!<br><13>I was pushed hard, so that I was falling, but the Lord helped me.<br><14>The Lord is my strength and my song; he has become my salvation.<br><15>Glad songs of salvation are in the tents of the righteous: “The right hand of the Lord does valiantly,<br><16>the right hand of the Lord exalts, the right hand of the Lord does valiantly!”<br><17>I shall not die, but I shall live, and recount the deeds of the Lord.<br><18>The Lord has disciplined me severely, but he has not given me over to death.<br><19>Open to me the gates of righteousness, that I may enter through them and give thanks to the Lord.<br><20>This is the gate of the Lord; the righteous shall enter through it.<br><21>I thank you that you have answered me and have become my salvation.<br><22>The stone that the builders rejected has become the cornerstone.<br><23>This is the Lord’s doing; it is marvelous in our eyes.<br><24>This is the day that the Lord has made; let us rejoice and be glad in it.<br><25>Save us, we pray, O Lord! O Lord, we pray, give us success!<br><26>Blessed is he who comes in the name of the Lord! We bless you from the house of the Lord.<br><27>The Lord is God, and he has made his light to shine upon us. Bind the festal sacrifice with cords, up to the horns of the altar!<br><28>You are my God, and I will give thanks to you; you are my God; I will extol you.<br><29>Oh give thanks to the Lord, for he is good; for his steadfast love endures forever!<br><b>Alleluja!</b>", "psalm_119_1": "<1>Aleph:  Blessed are those whose way is blameless, who walk in the law of the Lord!<br><2>Blessed are those who keep his testimonies, who seek him with their whole heart,<br><3>who also do no wrong, but walk in his ways!<br><4>You have commanded your precepts to be kept diligently.<br><5>Oh that my ways may be steadfast in keeping your statutes!<br><6>Then I shall not be put to shame, having my eyes fixed on all your commandments.<br><7>I will praise you with an upright heart, when I learn your righteous rules.<br><8>I will keep your statutes; do not utterly forsake me!<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_2": "<9>Beth: How can a young man keep his way pure? By guarding it according to your word.<br><10>With my whole heart I seek you; let me not wander from your commandments!<br><11>I have stored up your word in my heart, that I might not sin against you.<br><12>Blessed are you, O Lord; teach me your statutes!<br><13>With my lips I declare all the rules of your mouth.<br><14>In the way of your testimonies I delight as much as in all riches.<br><15>I will meditate on your precepts and fix my eyes on your ways.<br><16>I will delight in your statutes; I will not forget your word.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_3": "<17>Gimel: Deal bountifully with your servant, that I may live and keep your word.<br><18>Open my eyes, that I may behold wondrous things out of your law.<br><19>I am a sojourner on the earth; hide not your commandments from me!<br><20>My soul is consumed with longing for your rules at all times.<br><21>You rebuke the insolent, accursed ones, who wander from your commandments.<br><22>Take away from me scorn and contempt, for I have kept your testimonies.<br><23>Even though princes sit plotting against me, your servant will meditate on your statutes.<br><24>Your testimonies are my delight; they are my counselors.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_4": "<25>Daleth: My soul clings to the dust; give me life according to your word!<br><26>When I told of my ways, you answered me; teach me your statutes!<br><27>Make me understand the way of your precepts, and I will meditate on your wondrous works.<br><28>My soul melts away for sorrow; strengthen me according to your word!<br><29>Put false ways far from me and graciously teach me your law!<br><30>I have chosen the way of faithfulness; I set your rules before me.<br><31>I cling to your testimonies, O Lord; let me not be put to shame!<br><32>I will run in the way of your commandments when you enlarge my heart!<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_5": "<33>He: Teach me, O Lord, the way of your statutes; and I will keep it to the end.<br><34>Give me understanding, that I may keep your law and observe it with my whole heart.<br><35>Lead me in the path of your commandments, for I delight in it.<br><36>Incline my heart to your testimonies, and not to selfish gain!<br><37>Turn my eyes from looking at worthless things; and give me life in your ways.<br><38>Confirm to your servant your promise, that you may be feared.<br><39>Turn away the reproach that I dread, for your rules are good.<br><40>Behold, I long for your precepts; in your righteousness give me life!<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_6": "<41>Waw: Let your steadfast love come to me, O Lord, your salvation according to your promise;<br><42>then shall I have an answer for him who taunts me, for I trust in your word.<br><43>And take not the word of truth utterly out of my mouth, for my hope is in your rules.<br><44>I will keep your law continually, forever and ever,<br><45>and I shall walk in a wide place, for I have sought your precepts.<br><46>I will also speak of your testimonies before kings and shall not be put to shame,<br><47>for I find my delight in your commandments, which I love.<br><48>I will lift up my hands toward your commandments, which I love, and I will meditate on your statutes.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_7": "<49>Zayin: Remember your word to your servant, in which you have made me hope.<br><50>This is my comfort in my affliction, that your promise gives me life.<br><51>The insolent utterly deride me, but I do not turn away from your law.<br><52>When I think of your rules from of old, I take comfort, O Lord.<br><53>Hot indignation seizes me because of the wicked, who forsake your law.<br><54>Your statutes have been my songs in the house of my sojourning.<br><55>I remember your name in the night, O Lord, and keep your law.<br><56>This blessing has fallen to me, that I have kept your precepts.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_8": "<57>Heth: The Lord is my portion; I promise to keep your words.<br><58>I entreat your favor with all my heart; be gracious to me according to your promise.<br><59>When I think on my ways, I turn my feet to your testimonies;<br><60>I hasten and do not delay to keep your commandments.<br><61>Though the cords of the wicked ensnare me, I do not forget your law.<br><62>At midnight I rise to praise you, because of your righteous rules.<br><63>I am a companion of all who fear you, of those who keep your precepts.<br><64>The earth, O Lord, is full of your steadfast love; teach me your statutes!<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_9": "<65>Teth: You have dealt well with your servant, O Lord, according to your word.<br><66>Teach me good judgment and knowledge, for I believe in your commandments.<br><67>Before I was afflicted I went astray, but now I keep your word.<br><68>You are good and do good; teach me your statutes.<br><69>The insolent smear me with lies, but with my whole heart I keep your precepts;<br><70>their heart is unfeeling like fat, but I delight in your law.<br><71>It is good for me that I was afflicted, that I might learn your statutes.<br><72>The law of your mouth is better to me than thousands of gold and silver pieces.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_10": "<73>Yodh: Your hands have made and fashioned me; give me understanding that I may learn your commandments.<br><74>Those who fear you shall see me and rejoice, because I have hoped in your word.<br><75>I know, O Lord, that your rules are righteous, and that in faithfulness you have afflicted me.<br><76>Let your steadfast love comfort me according to your promise to your servant.<br><77>Let your mercy come to me, that I may live; for your law is my delight.<br><78>Let the insolent be put to shame, because they have wronged me with falsehood; as for me, I will meditate on your precepts.<br><79>Let those who fear you turn to me, that they may know your testimonies.<br><80>May my heart be blameless in your statutes, that I may not be put to shame!<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_11": "<81>Kaph: My soul longs for your salvation; I hope in your word.<br><82>My eyes long for your promise; I ask, “When will you comfort me?”<br><83>For I have become like a wineskin in the smoke, yet I have not forgotten your statutes.<br><84>How long must your servant endure? When will you judge those who persecute me?<br><85>The insolent have dug pitfalls for me; they do not live according to your law.<br><86>All your commandments are sure; they persecute me with falsehood; help me!<br><87>They have almost made an end of me on earth, but I have not forsaken your precepts.<br><88>In your steadfast love give me life, that I may keep the testimonies of your mouth.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_12": "<89>Lamedh: Forever, O Lord, your word is firmly fixed in the heavens.<br><90>Your faithfulness endures to all generations; you have established the earth, and it stands fast.<br><91>By your appointment they stand this day, for all things are your servants.<br><92>If your law had not been my delight, I would have perished in my affliction.<br><93>I will never forget your precepts, for by them you have given me life.<br><94>I am yours; save me, for I have sought your precepts.<br><95>The wicked lie in wait to destroy me, but I consider your testimonies.<br><96>I have seen a limit to all perfection, but your commandment is exceedingly broad.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_13": "<97>Mem: Oh how I love your law! It is my meditation all the day.<br><98>Your commandment makes me wiser than my enemies, for it is ever with me.<br><99>I have more understanding than all my teachers, for your testimonies are my meditation.<br><100>I understand more than the aged, for I keep your precepts.<br><101>I hold back my feet from every evil way, in order to keep your word.<br><102>I do not turn aside from your rules, for you have taught me.<br><103>How sweet are your words to my taste, sweeter than honey to my mouth!<br><104>Through your precepts I get understanding; therefore I hate every false way.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_14": "<105>Nun: Your word is a lamp to my feet and a light to my path.<br><106>I have sworn an oath and confirmed it, to keep your righteous rules.<br><107>I am severely afflicted; give me life, O Lord, according to your word!<br><108>Accept my freewill offerings of praise, O Lord, and teach me your rules.<br><109>I hold my life in my hand continually, but I do not forget your law.<br><110>The wicked have laid a snare for me, but I do not stray from your precepts.<br><111>Your testimonies are my heritage forever, for they are the joy of my heart.<br><112>I incline my heart to perform your statutes forever, to the end.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_15": "<113>Samekh: I hate the double-minded, but I love your law.<br><114>You are my hiding place and my shield; I hope in your word.<br><115>Depart from me, you evildoers, that I may keep the commandments of my God.<br><116>Uphold me according to your promise, that I may live, and let me not be put to shame in my hope!<br><117>Hold me up, that I may be safe and have regard for your statutes continually!<br><118>You spurn all who go astray from your statutes, for their cunning is in vain.<br><119>All the wicked of the earth you discard like dross, therefore I love your testimonies.<br><120>My flesh trembles for fear of you, and I am afraid of your judgments.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_16": "<121>Ayin: I have done what is just and right; do not leave me to my oppressors.<br><122>Give your servant a pledge of good; let not the insolent oppress me.<br><123>My eyes long for your salvation and for the fulfillment of your righteous promise.<br><124>Deal with your servant according to your steadfast love, and teach me your statutes.<br><125>I am your servant; give me understanding, that I may know your testimonies!<br><126>It is time for the Lord to act, for your law has been broken.<br><127>Therefore I love your commandments above gold, above fine gold.<br><128>Therefore I consider all your precepts to be right; I hate every false way.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_17": "<129>Pe: Your testimonies are wonderful; therefore my soul keeps them.<br><130>The unfolding of your words gives light; it imparts understanding to the simple.<br><131>I open my mouth and pant, because I long for your commandments.<br><132>Turn to me and be gracious to me, as is your way with those who love your name.<br><133>Keep steady my steps according to your promise, and let no iniquity get dominion over me.<br><134>Redeem me from man’s oppression, that I may keep your precepts.<br><135>Make your face shine upon your servant, and teach me your statutes.<br><136>My eyes shed streams of tears, because people do not keep your law.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_18": "<137>Tsadhe: Righteous are you, O Lord, and right are your rules.<br><138>You have appointed your testimonies in righteousness and in all faithfulness.<br><139>My zeal consumes me, because my foes forget your words.<br><140>Your promise is well tried, and your servant loves it.<br><141>I am small and despised, yet I do not forget your precepts.<br><142>Your righteousness is righteous forever, and your law is true.<br><143>Trouble and anguish have found me out, but your commandments are my delight.<br><144>Your testimonies are righteous forever; give me understanding that I may live.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_19": "<145>Qoph: With my whole heart I cry; answer me, O Lord! I will keep your statutes.<br><146>I call to you; save me, that I may observe your testimonies.<br><147>I rise before dawn and cry for help; I hope in your words.<br><148>My eyes are awake before the watches of the night, that I may meditate on your promise.<br><149>Hear my voice according to your steadfast love; O Lord, according to your justice give me life.<br><150>They draw near who persecute me with evil purpose; they are far from your law.<br><151>But you are near, O Lord, and all your commandments are true.<br><152>Long have I known from your testimonies that you have founded them forever.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_20": "<153>Resh: Look on my affliction and deliver me, for I do not forget your law.<br><154>Plead my cause and redeem me; give me life according to your promise!<br><155>Salvation is far from the wicked, for they do not seek your statutes.<br><156>Great is your mercy, O Lord; give me life according to your rules.<br><157>Many are my persecutors and my adversaries, but I do not swerve from your testimonies.<br><158>I look at the faithless with disgust, because they do not keep your commands.<br><159>Consider how I love your precepts! Give me life according to your steadfast love.<br><160>The sum of your word is truth, and every one of your righteous rules endures forever.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_21": "<161>Sin and Shin: Princes persecute me without cause, but my heart stands in awe of your words.<br><162>I rejoice at your word like one who finds great spoil.<br><163>I hate and abhor falsehood, but I love your law.<br><164>Seven times a day I praise you for your righteous rules.<br><165>Great peace have those who love your law; nothing can make them stumble.<br><166>I hope for your salvation, O Lord, and I do your commandments.<br><167>My soul keeps your testimonies; I love them exceedingly.<br><168>I keep your precepts and testimonies, for all my ways are before you.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_22": "<169>Taw: Let my cry come before you, O Lord; give me understanding according to your word!<br><170>Let my plea come before you; deliver me according to your word.<br><171>My lips will pour forth praise, for you teach me your statutes.<br><172>My tongue will sing of your word, for all your commandments are right.<br><173>Let your hand be ready to help me, for I have chosen your precepts.<br><174>I long for your salvation, O Lord, and your law is my delight.<br><175>Let my soul live and praise you, and let your rules help me.<br><176>I have gone astray like a lost sheep; seek your servant, for I do not forget your commandments.<br><b>Alleluja!</b><b>Glory be to you O lover of mankind!</b>", "psalm_119_22_partial": "<170>Let my plea come before you; deliver me according to your word.<br><171>My lips will pour forth praise, for you teach me your statutes.<br><172>My tongue will sing of your word, for all your commandments are right.<br><173>Let your hand be ready to help me, for I have chosen your precepts.<br><174>I long for your salvation, O Lord, and your law is my delight.<br><175>Let my soul live and praise you, and let your rules help me.<br><176>I have gone astray like a lost sheep; seek your servant, for I do not forget your commandments.<br><b>Alleluja!</b><b>Alleluja!</b>", "psalm_120": "<1>A Song of Ascents. In my distress I called to the Lord, and he answered me.<br><2>Deliver me, O Lord, from lying lips, from a deceitful tongue.<br><3>What shall be given to you, and what more shall be done to you, you deceitful tongue?<br><4>A warrior’s sharp arrows, with glowing coals of the broom tree!<br><5>Woe to me, that I sojourn in Meshech, that I dwell among the tents of Kedar!<br><6>Too long have I had my dwelling among those who hate peace.<br><7>I am for peace, but when I speak, they are for war!<br><b>Alleluja!</b>", "psalm_121": "<1>A Song of Ascents. I lift up my eyes to the hills. From where does my help come?<br><2>My help comes from the Lord, who made heaven and earth.<br><3>He will not let your foot be moved; he who keeps you will not slumber.<br><4>Behold, he who keeps Israel will neither slumber nor sleep.<br><5>The Lord is your keeper; the Lord is your shade on your right hand.<br><6>The sun shall not strike you by day, nor the moon by night.<br><7>The Lord will keep you from all evil; he will keep your life.<br><8>The Lord will keep your going out and your coming in from this time forth and forevermore.<br><b>Alleluja!</b>", "psalm_122": "<1>A Song of Ascents. Of David. I was glad when they said to me, “Let us go to the house of the Lord!”<br><2>Our feet have been standing within your gates, O Jerusalem!<br><3>Jerusalem—built as a city that is bound firmly together,<br><4>to which the tribes go up, the tribes of the Lord, as was decreed for Israel, to give thanks to the name of the Lord.<br><5>There thrones for judgment were set, the thrones of the house of David.<br><6>Pray for the peace of Jerusalem! “May they be secure who love you!<br><7>Peace be within your walls and security within your towers!”<br><8>For my brothers and companions’ sake I will say, “Peace be within you!”<br><9>For the sake of the house of the Lord our God, I will seek your good.<br><b>Alleluja!</b>", "psalm_123": "<1>A Song of Ascents. To you I lift up my eyes, O you who are enthroned in the heavens!<br><2>Behold, as the eyes of servants look to the hand of their master, as the eyes of a maidservant to the hand of her mistress, so our eyes look to the Lord our God, till he has mercy upon us.<br><3>Have mercy upon us, O Lord, have mercy upon us, for we have had more than enough of contempt.<br><4>Our soul has had more than enough of the scorn of those who are at ease, of the contempt of the proud.<br><b>Alleluja!</b>", "psalm_124": "<1>A Song of Ascents. Of David. If it had not been the Lord who was on our side— let Israel now say—<br><2>if it had not been the Lord who was on our side when people rose up against us,<br><3>then they would have swallowed us up alive, when their anger was kindled against us;<br><4>then the flood would have swept us away, the torrent would have gone over us;<br><5>then over us would have gone the raging waters.<br><6>Blessed be the Lord, who has not given us as prey to their teeth!<br><7>We have escaped like a bird from the snare of the fowlers; the snare is broken, and we have escaped!<br><8>Our help is in the name of the Lord, who made heaven and earth.<br><b>Alleluja!</b>", "psalm_125": "<1>A Song of Ascents. Those who trust in the Lord are like Mount Zion, which cannot be moved, but abides forever.<br><2>As the mountains surround Jerusalem, so the Lord surrounds his people, from this time forth and forevermore.<br><3>For the scepter of wickedness shall not rest on the land allotted to the righteous, lest the righteous stretch out their hands to do wrong.<br><4>Do good, O Lord, to those who are good, and to those who are upright in their hearts!<br><5>But those who turn aside to their crooked ways the Lord will lead away with evildoers! Peace be upon Israel!<br><b>Alleluja!</b>", "psalm_126": "<1>A Song of Ascents. When the Lord restored the fortunes of Zion, we were like those who dream.<br><2>Then our mouth was filled with laughter, and our tongue with shouts of joy; then they said among the nations, “The Lord has done great things for them.”<br><3>The Lord has done great things for us; we are glad.<br><4>Restore our fortunes, O Lord, like streams in the Negeb!<br><5>Those who sow in tears shall reap with shouts of joy!<br><6>He who goes out weeping, bearing the seed for sowing, shall come home with shouts of joy, bringing his sheaves with him.<br><b>Alleluja!</b>", "psalm_127": "<1>A Song of Ascents. Of Solomon. Unless the Lord builds the house, those who build it labor in vain. Unless the Lord watches over the city, the watchman stays awake in vain.<br><2>It is in vain that you rise up early and go late to rest, eating the bread of anxious toil; for he gives to his beloved sleep.<br><3>Behold, children are a heritage from the Lord, the fruit of the womb a reward.<br><4>Like arrows in the hand of a warrior are the children of one’s youth.<br><5>Blessed is the man who fills his quiver with them! He shall not be put to shame when he speaks with his enemies in the gate.<br><b>Alleluja!</b>", "psalm_128": "<1>A Song of Ascents. Blessed is everyone who fears the Lord, who walks in his ways!<br><2>You shall eat the fruit of the labor of your hands; you shall be blessed, and it shall be well with you.<br><3>Your wife will be like a fruitful vine within your house; your children will be like olive shoots around your table.<br><4>Behold, thus shall the man be blessed who fears the Lord.<br><5>The Lord bless you from Zion! May you see the prosperity of Jerusalem all the days of your life!<br><6>May you see your children’s children! Peace be upon Israel!<br><b>Alleluja!</b>", "psalm_129": "<1>A Song of Ascents. “Greatly have they afflicted me from my youth”— let Israel now say—<br><2>“Greatly have they afflicted me from my youth, yet they have not prevailed against me.<br><3>The plowers plowed upon my back; they made long their furrows.”<br><4>The Lord is righteous; he has cut the cords of the wicked.<br><5>May all who hate Zion be put to shame and turned backward!<br><6>Let them be like the grass on the housetops, which withers before it grows up,<br><7>with which the reaper does not fill his hand nor the binder of sheaves his arms,<br><8>nor do those who pass by say, “The blessing of the Lord be upon you! We bless you in the name of the Lord!”<br><b>Alleluja!</b>", "psalm_130": "<1>A Song of Ascents. Out of the depths I cry to you, O Lord!<br><2>O Lord, hear my voice! Let your ears be attentive to the voice of my pleas for mercy!<br><3>If you, O Lord, should mark iniquities, O Lord, who could stand?<br><4>But with you there is forgiveness, that you may be feared.<br><5>I wait for the Lord, my soul waits, and in his word I hope;<br><6>my soul waits for the Lord more than watchmen for the morning, more than watchmen for the morning.<br><7>O Israel, hope in the Lord! For with the Lord there is steadfast love, and with him is plentiful redemption.<br><8>And he will redeem Israel from all his iniquities.<br><b>Alleluja!</b>", "psalm_131": "<1>A Song of Ascents. Of David. O Lord, my heart is not lifted up; my eyes are not raised too high; I do not occupy myself with things too great and too marvelous for me.<br><2>But I have calmed and quieted my soul, like a weaned child with its mother; like a weaned child is my soul within me.<br><3>O Israel, hope in the Lord from this time forth and forevermore.<br><b>Alleluja!</b>", "psalm_132": "<1>A Song of Ascents. Remember, O Lord, in David’s favor, all the hardships he endured,<br><2>how he swore to the Lord and vowed to the Mighty One of Jacob,<br><3>“I will not enter my house or get into my bed,<br><4>I will not give sleep to my eyes or slumber to my eyelids,<br><5>until I find a place for the Lord, a dwelling place for the Mighty One of Jacob.”<br><6>Behold, we heard of it in Ephrathah; we found it in the fields of Jaar.<br><7>“Let us go to his dwelling place; let us worship at his footstool!”<br><8>Arise, O Lord, and go to your resting place, you and the ark of your might.<br><9>Let your priests be clothed with righteousness, and let your saints shout for joy.<br><10>For the sake of your servant David, do not turn away the face of your anointed one.<br><11>The Lord swore to David a sure oath from which he will not turn back: “One of the sons of your body I will set on your throne.<br><12>If your sons keep my covenant and my testimonies that I shall teach them, their sons also forever shall sit on your throne.”<br><13>For the Lord has chosen Zion; he has desired it for his dwelling place:<br><14>“This is my resting place forever; here I will dwell, for I have desired it.<br><15>I will abundantly bless her provisions; I will satisfy her poor with bread.<br><16>Her priests I will clothe with salvation, and her saints will shout for joy.<br><17>There I will make a horn to sprout for David; I have prepared a lamp for my anointed.<br><18>His enemies I will clothe with shame, but on him his crown will shine.”<br><b>Alleluja!</b>", "psalm_133": "<1>A Song of Ascents. Of David. Behold, how good and pleasant it is when brothers dwell in unity!<br><2>It is like the precious oil on the head, running down on the beard, on the beard of Aaron, running down on the collar of his robes!<br><3>It is like the dew of Hermon, which falls on the mountains of Zion! For there the Lord has commanded the blessing, life forevermore.<br><b>Alleluja!</b>", "psalm_134": "<1>A Song of Ascents. Come, bless the Lord, all you servants of the Lord, who stand by night in the house of the Lord!<br><2>Lift up your hands to the holy place and bless the Lord!<br><3>May the Lord bless you from Zion, he who made heaven and earth!<br><b>Alleluja!</b>", "psalm_137": "<1>By the waters of Babylon, there we sat down and wept, when we remembered Zion.<br><2>On the willows there we hung up our lyres.<br><3>For there our captors required of us songs, and our tormentors, mirth, saying, “Sing us one of the songs of Zion!”<br><4>How shall we sing the Lord’s song in a foreign land?<br><5>If I forget you, O Jerusalem, let my right hand forget its skill!<br><6>Let my tongue stick to the roof of my mouth, if I do not remember you, if I do not set Jerusalem above my highest joy!<br><7>Remember, O Lord, against the Edomites the day of Jerusalem, how they said, “Lay it bare, lay it bare, down to its foundations!”<br><8>O daughter of Babylon, doomed to be destroyed, blessed shall he be who repays you with what you have done to us!<br><9>Blessed shall he be who takes your little ones and dashes them against the rock!<br><b>Alleluja!</b>", "psalm_138": "<1>Of David. I give you thanks, O Lord, with my whole heart; before the gods I sing your praise;<br><2>I bow down toward your holy temple and give thanks to your name for your steadfast love and your faithfulness, for you have exalted above all things your name and your word.<br><3>On the day I called, you answered me; my strength of soul you increased.<br><4>All the kings of the earth shall give you thanks, O Lord, for they have heard the words of your mouth,<br><5>and they shall sing of the ways of the Lord, for great is the glory of the Lord.<br><6>For though the Lord is high, he regards the lowly, but the haughty he knows from afar.<br><7>Though I walk in the midst of trouble, you preserve my life; you stretch out your hand against the wrath of my enemies, and your right hand delivers me.<br><8>The Lord will fulfill his purpose for me; your steadfast love, O Lord, endures forever. Do not forsake the work of your hands.<br><b>Alleluja!</b>", "psalm_141": "<1>A Psalm of David. O Lord, I call upon you; hasten to me! Give ear to my voice when I call to you!<br><2>Let my prayer be counted as incense before you, and the lifting up of my hands as the evening sacrifice!<br><3>Set a guard, O Lord, over my mouth; keep watch over the door of my lips!<br><4>Do not let my heart incline to any evil, to busy myself with wicked deeds in company with men who work iniquity, and let me not eat of their delicacies!<br><5>Let a righteous man strike me—it is a kindness; let him rebuke me—it is oil for my head; let my head not refuse it. Yet my prayer is continually against their evil deeds.<br><6>When their judges are thrown over the cliff, then they shall hear my words, for they are pleasant.<br><7>As when one plows and breaks up the earth, so shall our bones be scattered at the mouth of Sheol.<br><8>But my eyes are toward you, O God, my Lord; in you I seek refuge; leave me not defenseless!<br><9>Keep me from the trap that they have laid for me and from the snares of evildoers!<br><10>Let the wicked fall into their own nets, while I pass by safely.<br><b>Alleluja!</b>", "psalm_142": "<1>A Maskil of David, when he was in the cave. A Prayer. With my voice I cry out to the Lord; with my voice I plead for mercy to the Lord.<br><2>I pour out my complaint before him; I tell my trouble before him.<br><3>When my spirit faints within me, you know my way! In the path where I walk they have hidden a trap for me.<br><4>Look to the right and see: there is none who takes notice of me; no refuge remains to me; no one cares for my soul.<br><5>I cry to you, O Lord; I say, “You are my refuge, my portion in the land of the living.”<br><6>Attend to my cry, for I am brought very low! Deliver me from my persecutors, for they are too strong for me!<br><7>Bring me out of prison, that I may give thanks to your name! The righteous will surround me, for you will deal bountifully with me.<br><b>Alleluja!</b>", "psalm_143": "<1>A Psalm of David. Hear my prayer, O Lord; give ear to my pleas for mercy! In your faithfulness answer me, in your righteousness!<br><2>Enter not into judgment with your servant, for no one living is righteous before you.<br><3>For the enemy has pursued my soul; he has crushed my life to the ground; he has made me sit in darkness like those long dead.<br><4>Therefore my spirit faints within me; my heart within me is appalled.<br><5>I remember the days of old; I meditate on all that you have done; I ponder the work of your hands.<br><6>I stretch out my hands to you; my soul thirsts for you like a parched land.<br><7>Answer me quickly, O Lord! My spirit fails! Hide not your face from me, lest I be like those who go down to the pit.<br><8>Let me hear in the morning of your steadfast love, for in you I trust. Make me know the way I should go, for to you I lift up my soul.<br><9>Deliver me from my enemies, O Lord! I have fled to you for refuge.<br><10>Teach me to do your will, for you are my God! Let your good Spirit lead me on level ground!<br><11>For your name’s sake, O Lord, preserve my life! In your righteousness bring my soul out of trouble!<br><12>And in your steadfast love you will cut off my enemies, and you will destroy all the adversaries of my soul, for I am your servant.<br><b>Alleluja!</b>", "psalm_146": "<1>Praise the Lord! Praise the Lord, O my soul!<br><2>I will praise the Lord as long as I live; I will sing praises to my God while I have my being.<br><3>Put not your trust in princes, in a son of man, in whom there is no salvation.<br><4>When his breath departs, he returns to the earth; on that very day his plans perish.<br><5>Blessed is he whose help is the God of Jacob, whose hope is in the Lord his God,<br><6>who made heaven and earth, the sea, and all that is in them, who keeps faith forever;<br><7>who executes justice for the oppressed, who gives food to the hungry. The Lord sets the prisoners free;<br><8>the Lord opens the eyes of the blind. The Lord lifts up those who are bowed down; the Lord loves the righteous.<br><9>The Lord watches over the sojourners; he upholds the widow and the fatherless, but the way of the wicked he brings to ruin.<br><10>The Lord will reign forever, your God, O Zion, to all generations. Praise the Lord!<br><b>Alleluja!</b>", "psalm_147_1": "<1>Praise the Lord! For it is good to sing praises to our God; for it is pleasant, and a song of praise is fitting.<br><2>The Lord builds up Jerusalem; he gathers the outcasts of Israel.<br><3>He heals the brokenhearted and binds up their wounds.<br><4>He determines the number of the stars; he gives to all of them their names.<br><5>Great is our Lord, and abundant in power; his understanding is beyond measure.<br><6>The Lord lifts up the humble; he casts the wicked to the ground.<br><7>Sing to the Lord with thanksgiving; make melody to our God on the lyre!<br><8>He covers the heavens with clouds; he prepares rain for the earth; he makes grass grow on the hills.<br><9>He gives to the beasts their food, and to the young ravens that cry.<br><10>His delight is not in the strength of the horse, nor his pleasure in the legs of a man,<br><11>but the Lord takes pleasure in those who fear him, in those who hope in his steadfast love.<br><b>Alleluja!</b>", "psalm_147_2": "<12>Praise the Lord, O Jerusalem! Praise your God, O Zion!<br><13>For he strengthens the bars of your gates; he blesses your children within you.<br><14>He makes peace in your borders; he fills you with the finest of the wheat.<br><15>He sends out his command to the earth; his word runs swiftly.<br><16>He gives snow like wool; he scatters frost like ashes.<br><17>He hurls down his crystals of ice like crumbs; who can stand before his cold?<br><18>He sends out his word, and melts them; he makes his wind blow and the waters flow.<br><19>He declares his word to Jacob, his statutes and rules to Israel.<br><20>He has not dealt thus with any other nation; they do not know his rules. Praise the Lord!<br><b>Alleluja!</b>", "ephesians_4,1-5": " <1>I therefore, a prisoner for the Lord, urge you to walk in a manner worthy of the calling to which you have been called,<br> <2>with all humility and gentleness, with patience, bearing with one another in love,<br> <3>eager to maintain the unity of the Spirit in the bond of peace.<br> <4>There is one body and one Spirit—just as you were called to the one hope that belongs to your call—<br> <5>one Lord, one faith, one baptism,<br><b>Glory be to God forever!</b>", "john_1,1-17": " <1>In the beginning was the Word, and the Word was with God, and the Word was God.<br> <2>He was in the beginning with God.<br> <3>All things were made through him, and without him was not any thing made that was made.<br> <4>In him was life, and the life was the light of men.<br> <5>The light shines in the darkness, and the darkness has not overcome it.<br> <6>There was a man sent from God, whose name was John.<br> <7>He came as a witness, to bear witness about the light, that all might believe through him.<br> <8>He was not the light, but came to bear witness about the light.<br> <9>The true light, which gives light to everyone, was coming into the world.<br> <10>He was in the world, and the world was made through him, yet the world did not know him.<br> <11>He came to his own, and his own people did not receive him.<br> <12>But to all who did receive him, who believed in his name, he gave the right to become children of God,<br> <13>who were born, not of blood nor of the will of the flesh nor of the will of man, but of God.<br> <14>And the Word became flesh and dwelt among us, and we have seen his glory, glory as of the only Son from the Father, full of grace and truth.<br> <15>(John bore witness about him, and cried out, “This was he of whom I said, ‘He who comes after me ranks before me, because he was before me.’”)<br> <16>For from his fullness we have all received, grace upon grace.<br> <17>For the law was given through Moses; grace and truth came through Jesus Christ.<br><b>Glory be to God forever!</b>", "john_14,26-15,4": " <26>Peace I leave with you; my peace I give to you. Not as the world gives do I give to you. Let not your hearts be troubled, neither let them be afraid.<br> <27>You heard me say to you, ‘I am going away, and I will come to you.’ If you loved me, you would have rejoiced, because I am going to the Father, for the Father is greater than I.<br> <28>And now I have told you before it takes place, so that when it does take place you may believe.<br> <29>I will no longer talk much with you, for the ruler of this world is coming. He has no claim on me,<br> <30>but I do as the Father has commanded me, so that the world may know that I love the Father. Rise, let us go from here.<br> <1>“I am the true vine, and my Father is the vinedresser.<br> <2>Every branch in me that does not bear fruit he takes away, and every branch that does bear fruit he prunes, that it may bear more fruit.<br> <3>Already you are clean because of the word that I have spoken to you.<br> <4>Abide in me, and I in you. As the branch cannot bear fruit by itself, unless it abides in the vine, neither can you, unless you abide in me.<br> <5>I am the vine; you are the branches. Whoever abides in me and I in him, he it is that bears much fruit, for apart from me you can do nothing.<br><b>Glory be to God forever!</b>", "matthew_5,1-16": " <1>Seeing the crowds, he went up on the mountain, and when he sat down, his disciples came to him.<br> <2>And he opened his mouth and taught them, saying:<br> <3>“Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br> <4>“Blessed are those who mourn, for they shall be comforted.<br> <5>“Blessed are the meek, for they shall inherit the earth.<br> <6>“Blessed are those who hunger and thirst for righteousness, for they shall be satisfied.<br> <7>“Blessed are the merciful, for they shall receive mercy.<br> <8>“Blessed are the pure in heart, for they shall see God.<br> <9>“Blessed are the peacemakers, for they shall be called sons of God.<br> <10>“Blessed are those who are persecuted for righteousness’ sake, for theirs is the kingdom of heaven.<br> <11>“Blessed are you when others revile you and persecute you and utter all kinds of evil against you falsely on my account.<br> <12>Rejoice and be glad, for your reward is great in heaven, for so they persecuted the prophets who were before you.<br> <13>“You are the salt of the earth, but if salt has lost its taste, how shall its saltiness be restored? It is no longer good for anything except to be thrown out and trampled under people’s feet.<br> <14>“You are the light of the world. A city set on a hill cannot be hidden.<br> <15>Nor do people light a lamp and put it under a basket, but on a stand, and it gives light to all in the house.<br> <16>In the same way, let your light shine before others, so that they may see your good works and give glory to your Father who is in heaven.<br><b>Glory be to God forever!</b>", "luke_9,10-17": " <10>On their return the apostles told him all that they had done. And he took them and withdrew apart to a town called Bethsaida.<br> <11>When the crowds learned it, they followed him, and he welcomed them and spoke to them of the kingdom of God and cured those who had need of healing.<br> <12>Now the day began to wear away, and the twelve came and said to him, “Send the crowd away to go into the surrounding villages and countryside to find lodging and get provisions, for we are here in a desolate place.”<br> <13>But he said to them, “You give them something to eat.” They said, “We have no more than five loaves and two fish—unless we are to go and buy food for all these people.”<br> <14>For there were about five thousand men. And he said to his disciples, “Have them sit down in groups of about fifty each.”<br> <15>And they did so, and had them all sit down.<br> <16>And taking the five loaves and the two fish, he looked up to heaven and said a blessing over them. Then he broke the loaves and gave them to the disciples to set before the crowd.<br> <17>And they all ate and were satisfied. And what was left over was picked up, twelve baskets of broken pieces.<br><b>Glory be to God forever!</b>", "luke_4,38-41": " <38>And he arose and left the synagogue and entered Simon’s house. Now Simon’s mother-in-law was ill with a high fever, and they appealed to him on her behalf.<br> <39>And he stood over her and rebuked the fever, and it left her, and immediately she rose and began to serve them.<br> <40>Now when the sun was setting, all those who had any who were sick with various diseases brought them to him, and he laid his hands on every one of them and healed them.<br> <41>And demons also came out of many, crying, “You are the Son of God!” But he rebuked them and would not allow them to speak, because they knew that he was the Christ.<br><b>Glory be to God forever!</b>", "luke_2,25-32": " <25>Now there was a man in Jerusalem, whose name was Simeon, and this man was righteous and devout, waiting for the consolation of Israel, and the Holy Spirit was upon him.<br> <26>And it had been revealed to him by the Holy Spirit that he would not see death before he had seen the Lord’s Christ.<br> <27>And he came in the Spirit into the temple, and when the parents brought in the child Jesus, to do for him according to the custom of the Law,<br> <28>he took him up in his arms and blessed God and said,<br> <29>“Lord, now you are letting your servant depart in peace, according to your word;<br> <30>for my eyes have seen your salvation<br> <31>that you have prepared in the presence of all peoples,<br> <32>a light for revelation to the Gentiles, and for glory to your people Israel.”<br><b>Glory be to God forever!</b>", "matthew_25,1-13": " <1>“Then the kingdom of heaven will be like ten virgins who took their lamps and went to meet the bridegroom.<br> <2>Five of them were foolish, and five were wise.<br> <3>For when the foolish took their lamps, they took no oil with them,<br> <4>but the wise took flasks of oil with their lamps.<br> <5>As the bridegroom was delayed, they all became drowsy and slept.<br> <6>But at midnight there was a cry, ‘Here is the bridegroom! Come out to meet him.’<br> <7>Then all those virgins rose and trimmed their lamps.<br> <8>And the foolish said to the wise, ‘Give us some of your oil, for our lamps are going out.’<br> <9>But the wise answered, saying, ‘Since there will not be enough for us and for you, go rather to the dealers and buy for yourselves.’<br> <10>And while they were going to buy, the bridegroom came, and those who were ready went in with him to the marriage feast, and the door was shut.<br> <11>Afterward the other virgins came also, saying, ‘Lord, lord, open to us.’<br> <12>But he answered, ‘Truly, I say to you, I do not know you.’<br> <13>Watch therefore, for you know neither the day nor the hour.<br><b>Glory be to God forever!</b>", "luke_7,36-50": " <36>One of the Pharisees asked him to eat with him, and he went into the Pharisee’s house and reclined at table.<br> <37>And behold, a woman of the city, who was a sinner, when she learned that he was reclining at table in the Pharisee’s house, brought an alabaster flask of ointment,<br> <38>and standing behind him at his feet, weeping, she began to wet his feet with her tears and wiped them with the hair of her head and kissed his feet and anointed them with the ointment.<br> <39>Now when the Pharisee who had invited him saw this, he said to himself, “If this man were a prophet, he would have known who and what sort of woman this is who is touching him, for she is a sinner.”<br> <40>And Jesus answering said to him, “Simon, I have something to say to you.” And he answered, “Say it, Teacher.”<br> <41>“A certain moneylender had two debtors. One owed five hundred denarii, and the other fifty.<br> <42>When they could not pay, he cancelled the debt of both. Now which of them will love him more?”<br> <43>Simon answered, “The one, I suppose, for whom he cancelled the larger debt.” And he said to him, “You have judged rightly.”<br> <44>Then turning toward the woman he said to Simon, “Do you see this woman? I entered your house; you gave me no water for my feet, but she has wet my feet with her tears and wiped them with her hair.<br> <45>You gave me no kiss, but from the time I came in she has not ceased to kiss my feet.<br> <46>You did not anoint my head with oil, but she has anointed my feet with ointment.<br> <47>Therefore I tell you, her sins, which are many, are forgiven—for she loved much. But he who is forgiven little, loves little.”<br> <48>And he said to her, “Your sins are forgiven.”<br> <49>Then those who were at table with him began to say among themselves, “Who is this, who even forgives sins?”<br> <50>And he said to the woman, “Your faith has saved you; go in peace.”<br><b>Glory be to God forever!</b>", "luke_12,32-46": " <32>“Fear not, little flock, for it is your Father’s good pleasure to give you the kingdom.<br> <33>Sell your possessions, and give to the needy. Provide yourselves with moneybags that do not grow old, with a treasure in the heavens that does not fail, where no thief approaches and no moth destroys.<br> <34>For where your treasure is, there will your heart be also.<br> <35>“Stay dressed for action and keep your lamps burning,<br> <36>and be like men who are waiting for their master to come home from the wedding feast, so that they may open the door to him at once when he comes and knocks.<br> <37>Blessed are those servants whom the master finds awake when he comes. Truly, I say to you, he will dress himself for service and have them recline at table, and he will come and serve them.<br> <38>If he comes in the second watch, or in the third, and finds them awake, blessed are those servants!<br> <39>But know this, that if the master of the house had known at what hour the thief was coming, he would not have left his house to be broken into.<br> <40>You also must be ready, for the Son of Man is coming at an hour you do not expect.”<br> <41>Peter said, “Lord, are you telling this parable for us or for all?”<br> <42>And the Lord said, “Who then is the faithful and wise manager, whom his master will set over his household, to give them their portion of food at the proper time?<br> <43>Blessed is that servant whom his master will find so doing when he comes.<br> <44>Truly, I say to you, he will set him over all his possessions.<br> <45>But if that servant says to himself, ‘My master is delayed in coming,’ and begins to beat the male and female servants, and to eat and drink and get drunk,<br> <46>the master of that servant will come on a day when he does not expect him and at an hour he does not know, and will cut him in pieces and put him with the unfaithful.<br><b>Glory be to God forever!</b>", "luke_2,29-31": " <29>“Lord, now you are letting your servant depart in peace, according to your word;<br> <30>for my eyes have seen your salvation<br> <31>that you have prepared in the presence of all peoples,<br><b>Glory be to God forever!</b>"}}