{"en_niv": {"psalm_1": "<1>Blessed is the one who does not walk in step with the wicked or stand in the way that sinners take or sit in the company of mockers,<br><2>but whose delight is in the law of the Lord, and who meditates on his law day and night.<br><3>That person is like a tree planted by streams of water, which yields its fruit in season and whose leaf does not wither— whatever they do prospers.<br><4>Not so the wicked! They are like chaff that the wind blows away.<br><5>Therefore the wicked will not stand in the judgment, nor sinners in the assembly of the righteous.<br><6>For the Lord watches over the way of the righteous, but the way of the wicked leads to destruction.<br><b>Alleluja!</b>", "psalm_2": "<1>Why do the nations conspire and the peoples plot in vain?<br><2>The kings of the earth rise up and the rulers band together against the Lord and against his anointed, saying,<br><3>“Let us break their chains and throw off their shackles.”<br><4>The One enthroned in heaven laughs; the Lord scoffs at them.<br><5>He rebukes them in his anger and terrifies them in his wrath, saying,<br><6>“I have installed my king on Zion, my holy mountain.”<br><7>I will proclaim the Lord’s decree: He said to me, “You are my son; today I have become your father.<br><8>Ask me, and I will make the nations your inheritance, the ends of the earth your possession.<br><9>You will break them with a rod of iron; you will dash them to pieces like pottery.”<br><10>Therefore, you kings, be wise; be warned, you rulers of the earth.<br><11>Serve the Lord with fear and celebrate his rule with trembling.<br><12>Kiss his son, or he will be angry and your way will lead to your destruction, for his wrath can flare up in a moment. Blessed are all who take refuge in him.<br><b>Alleluja!</b>", "psalm_3": "<1>Lord, how many are my foes! How many rise up against me!<br><2>Many are saying of me, “God will not deliver him.”<br><3>But you, Lord, are a shield around me, my glory, the One who lifts my head high.<br><4>I call out to the Lord, and he answers me from his holy mountain.<br><5>I lie down and sleep; I wake again, because the Lord sustains me.<br><6>I will not fear though tens of thousands assail me on every side.<br><7>Arise, Lord! Deliver me, my God! Strike all my enemies on the jaw; break the teeth of the wicked.<br><8>From the Lord comes deliverance. May your blessing be on your people.<br><b>Alleluja!</b>", "psalm_4": "<1>Answer me when I call to you, my righteous God. Give me relief from my distress; have mercy on me and hear my prayer.<br><2>How long will you people turn my glory into shame? How long will you love delusions and seek false gods<br><3>Know that the Lord has set apart his faithful servant for himself; the Lord hears when I call to him.<br><4>Tremble and do not sin; when you are on your beds, search your hearts and be silent.<br><5>Offer the sacrifices of the righteous and trust in the Lord.<br><6>Many, Lord, are asking, “Who will bring us prosperity?” Let the light of your face shine on us.<br><7>Fill my heart with joy when their grain and new wine abound.<br><8>In peace I will lie down and sleep, for you alone, Lord, make me dwell in safety.<br><b>Alleluja!</b>", "psalm_5": "<1>Listen to my words, Lord, consider my lament.<br><2>Hear my cry for help, my King and my God, for to you I pray.<br><3>In the morning, Lord, you hear my voice; in the morning I lay my requests before you and wait expectantly.<br><4>For you are not a God who is pleased with wickedness; with you, evil people are not welcome.<br><5>The arrogant cannot stand in your presence. You hate all who do wrong;<br><6>you destroy those who tell lies. The bloodthirsty and deceitful you, Lord, detest.<br><7>But I, by your great love, can come into your house; in reverence I bow down toward your holy temple.<br><8>Lead me, Lord, in your righteousness because of my enemies— make your way straight before me.<br><9>Not a word from their mouth can be trusted; their heart is filled with malice. Their throat is an open grave; with their tongues they tell lies.<br><10>Declare them guilty, O God! Let their intrigues be their downfall. Banish them for their many sins, for they have rebelled against you.<br><11>But let all who take refuge in you be glad; let them ever sing for joy. Spread your protection over them, that those who love your name may rejoice in you.<br><12>Surely, Lord, you bless the righteous; you surround them with your favor as with a shield.<br><b>Alleluja!</b>", "psalm_6": "<1>Lord, do not rebuke me in your anger or discipline me in your wrath.<br><2>Have mercy on me, Lord, for I am faint; heal me, Lord, for my bones are in agony.<br><3>My soul is in deep anguish. How long, Lord, how long?<br><4>Turn, Lord, and deliver me; save me because of your unfailing love.<br><5>Among the dead no one proclaims your name. Who praises you from the grave?<br><6>I am worn out from my groaning. All night long I flood my bed with weeping and drench my couch with tears.<br><7>My eyes grow weak with sorrow; they fail because of all my foes.<br><8>Away from me, all you who do evil, for the Lord has heard my weeping.<br><9>The Lord has heard my cry for mercy; the Lord accepts my prayer.<br><10>All my enemies will be overwhelmed with shame and anguish; they will turn back and suddenly be put to shame.<br><b>Alleluja!</b>", "psalm_8": "<1>Lord, our Lord, how majestic is your name in all the earth! You have set your glory in the heavens.<br><2>Through the praise of children and infants you have established a stronghold against your enemies, to silence the foe and the avenger.<br><3>When I consider your heavens, the work of your fingers, the moon and the stars, which you have set in place,<br><4>what is mankind that you are mindful of them, human beings that you care for them?<br><5>You have made them a little lower than the angels and crowned them with glory and honor.<br><6>You made them rulers over the works of your hands; you put everything under their feet:<br><7>all flocks and herds, and the animals of the wild,<br><8>the birds in the sky, and the fish in the sea, all that swim the paths of the seas.<br><9>Lord, our Lord, how majestic is your name in all the earth!<br><b>Alleluja!</b>", "psalm_12": "<1>Help, Lord, for no one is faithful anymore; those who are loyal have vanished from the human race.<br><2>Everyone lies to their neighbor; they flatter with their lips but harbor deception in their hearts.<br><3>May the Lord silence all flattering lips and every boastful tongue—<br><4>those who say, “By our tongues we will prevail; our own lips will defend us—who is lord over us?”<br><5>“Because the poor are plundered and the needy groan, I will now arise,” says the Lord. “I will protect them from those who malign them.”<br><6>And the words of the Lord are flawless, like silver purified in a crucible, like gold refined seven times.<br><7>You, Lord, will keep the needy safe and will protect us forever from the wicked,<br><8>who freely strut about when what is vile is honored by the human race.<br><b>Alleluja!</b>", "psalm_13": "<1>How long, Lord? Will you forget me forever? How long will you hide your face from me?<br><2>How long must I wrestle with my thoughts and day after day have sorrow in my heart? How long will my enemy triumph over me?<br><3>Look on me and answer, Lord my God. Give light to my eyes, or I will sleep in death,<br><4>and my enemy will say, “I have overcome him,” and my foes will rejoice when I fall.<br><5>But I trust in your unfailing love; my heart rejoices in your salvation.<br><6>I will sing the Lord’s praise, for he has been good to me.<br><b>Alleluja!</b>", "psalm_15": "<1>Lord, who may dwell in your sacred tent? Who may live on your holy mountain?<br><2>The one whose walk is blameless, who does what is righteous, who speaks the truth from their heart;<br><3>whose tongue utters no slander, who does no wrong to a neighbor, and casts no slur on others;<br><4>who despises a vile person but honors those who fear the Lord; who keeps an oath even when it hurts, and does not change their mind;<br><5>who lends money to the poor without interest; who does not accept a bribe against the innocent. Whoever does these things will never be shaken.<br><b>Alleluja!</b>", "psalm_16": "<1>Keep me safe, my God, for in you I take refuge.<br><2>I say to the Lord, “You are my Lord; apart from you I have no good thing.”<br><3>I say of the holy people who are in the land, “They are the noble ones in whom is all my delight.”<br><4>Those who run after other gods will suffer more and more. I will not pour out libations of blood to such gods or take up their names on my lips.<br><5>Lord, you alone are my portion and my cup; you make my lot secure.<br><6>The boundary lines have fallen for me in pleasant places; surely I have a delightful inheritance.<br><7>I will praise the Lord, who counsels me; even at night my heart instructs me.<br><8>I keep my eyes always on the Lord. With him at my right hand, I will not be shaken.<br><9>Therefore my heart is glad and my tongue rejoices; my body also will rest secure,<br><10>because you will not abandon me to the realm of the dead, nor will you let your faithful one see decay.<br><11>You make known to me the path of life; you will fill me with joy in your presence, with eternal pleasures at your right hand.<br><b>Alleluja!</b>", "psalm_19": "<1>The heavens declare the glory of God; the skies proclaim the work of his hands.<br><2>Day after day they pour forth speech; night after night they reveal knowledge.<br><3>They have no speech, they use no words; no sound is heard from them.<br><4>Yet their voice goes out into all the earth, their words to the ends of the world. In the heavens God has pitched a tent for the sun.<br><5>It is like a bridegroom coming out of his chamber, like a champion rejoicing to run his course.<br><6>It rises at one end of the heavens and makes its circuit to the other; nothing is deprived of its warmth.<br><7>The law of the Lord is perfect, refreshing the soul. The statutes of the Lord are trustworthy, making wise the simple.<br><8>The precepts of the Lord are right, giving joy to the heart. The commands of the Lord are radiant, giving light to the eyes.<br><9>The fear of the Lord is pure, enduring forever. The decrees of the Lord are firm, and all of them are righteous.<br><10>They are more precious than gold, than much pure gold; they are sweeter than honey, than honey from the honeycomb.<br><11>By them your servant is warned; in keeping them there is great reward.<br><12>But who can discern their own errors? Forgive my hidden faults.<br><13>Keep your servant also from willful sins; may they not rule over me. Then I will be blameless, innocent of great transgression.<br><14>May these words of my mouth and this meditation of my heart be pleasing in your sight, Lord, my Rock and my Redeemer.<br><b>Alleluja!</b>", "psalm_20": "<1>May the Lord answer you when you are in distress; may the name of the God of Jacob protect you.<br><2>May he send you help from the sanctuary and grant you support from Zion.<br><3>May he remember all your sacrifices and accept your burnt offerings.<br><4>May he give you the desire of your heart and make all your plans succeed.<br><5>May we shout for joy over your victory and lift up our banners in the name of our God. May the Lord grant all your requests.<br><6>Now this I know: The Lord gives victory to his anointed. He answers him from his heavenly sanctuary with the victorious power of his right hand.<br><7>Some trust in chariots and some in horses, but we trust in the name of the Lord our God.<br><8>They are brought to their knees and fall, but we rise up and stand firm.<br><9>Lord, give victory to the king! Answer us when we call!<br><b>Alleluja!</b>", "psalm_23": "<1>The Lord is my shepherd, I lack nothing.<br><2>He makes me lie down in green pastures, he leads me beside quiet waters,<br><3>he refreshes my soul. He guides me along the right paths for his name’s sake.<br><4>Even though I walk through the darkest valley, I will fear no evil, for you are with me; your rod and your staff, they comfort me.<br><5>You prepare a table before me in the presence of my enemies. You anoint my head with oil; my cup overflows.<br><6>Surely your goodness and love will follow me all the days of my life, and I will dwell in the house of the Lord forever.<br><b>Alleluja!</b>", "psalm_24": "<1>The earth is the Lord’s, and everything in it, the world, and all who live in it;<br><2>for he founded it on the seas and established it on the waters.<br><3>Who may ascend the mountain of the Lord? Who may stand in his holy place?<br><4>The one who has clean hands and a pure heart, who does not trust in an idol or swear by a false god.<br><5>They will receive blessing from the Lord and vindication from God their Savior.<br><6>Such is the generation of those who seek him, who seek your face, God of Jacob.<br><7>Lift up your heads, you gates; be lifted up, you ancient doors, that the King of glory may come in.<br><8>Who is this King of glory? The Lord strong and mighty, the Lord mighty in battle.<br><9>Lift up your heads, you gates; lift them up, you ancient doors, that the King of glory may come in.<br><10>Who is he, this King of glory? The Lord Almighty— he is the King of glory.<br><b>Alleluja!</b>", "psalm_25": "<1>In you, Lord my God, I put my trust.<br><2>I trust in you; do not let me be put to shame, nor let my enemies triumph over me.<br><3>No one who hopes in you will ever be put to shame, but shame will come on those who are treacherous without cause.<br><4>Show me your ways, Lord, teach me your paths.<br><5>Guide me in your truth and teach me, for you are God my Savior, and my hope is in you all day long.<br><6>Remember, Lord, your great mercy and love, for they are from of old.<br><7>Do not remember the sins of my youth and my rebellious ways; according to your love remember me, for you, Lord, are good.<br><8>Good and upright is the Lord; therefore he instructs sinners in his ways.<br><9>He guides the humble in what is right and teaches them his way.<br><10>All the ways of the Lord are loving and faithful toward those who keep the demands of his covenant.<br><11>For the sake of your name, Lord, forgive my iniquity, though it is great.<br><12>Who, then, are those who fear the Lord? He will instruct them in the ways they should choose.<br><13>They will spend their days in prosperity, and their descendants will inherit the land.<br><14>The Lord confides in those who fear him; he makes his covenant known to them.<br><15>My eyes are ever on the Lord, for only he will release my feet from the snare.<br><16>Turn to me and be gracious to me, for I am lonely and afflicted.<br><17>Relieve the troubles of my heart and free me from my anguish.<br><18>Look on my affliction and my distress and take away all my sins.<br><19>See how numerous are my enemies and how fiercely they hate me!<br><20>Guard my life and rescue me; do not let me be put to shame, for I take refuge in you.<br><21>May integrity and uprightness protect me, because my hope, Lord, is in you.<br><22>Deliver Israel, O God, from all their troubles!<br><b>Alleluja!</b>", "psalm_26": "<1>Vindicate me, Lord, for I have led a blameless life; I have trusted in the Lord and have not faltered.<br><2>Test me, Lord, and try me, examine my heart and my mind;<br><3>for I have always been mindful of your unfailing love and have lived in reliance on your faithfulness.<br><4>I do not sit with the deceitful, nor do I associate with hypocrites.<br><5>I abhor the assembly of evildoers and refuse to sit with the wicked.<br><6>I wash my hands in innocence, and go about your altar, Lord,<br><7>proclaiming aloud your praise and telling of all your wonderful deeds.<br><8>Lord, I love the house where you live, the place where your glory dwells.<br><9>Do not take away my soul along with sinners, my life with those who are bloodthirsty,<br><10>in whose hands are wicked schemes, whose right hands are full of bribes.<br><11>I lead a blameless life; deliver me and be merciful to me.<br><12>My feet stand on level ground; in the great congregation I will praise the Lord.<br><b>Alleluja!</b>", "psalm_27": "<1>The Lord is my light and my salvation— whom shall I fear? The Lord is the stronghold of my life— of whom shall I be afraid?<br><2>When the wicked advance against me to devour me, it is my enemies and my foes who will stumble and fall.<br><3>Though an army besiege me, my heart will not fear; though war break out against me, even then I will be confident.<br><4>One thing I ask from the Lord, this only do I seek: that I may dwell in the house of the Lord all the days of my life, to gaze on the beauty of the Lord and to seek him in his temple.<br><5>For in the day of trouble he will keep me safe in his dwelling; he will hide me in the shelter of his sacred tent and set me high upon a rock.<br><6>Then my head will be exalted above the enemies who surround me; at his sacred tent I will sacrifice with shouts of joy; I will sing and make music to the Lord.<br><7>Hear my voice when I call, Lord; be merciful to me and answer me.<br><8>My heart says of you, “Seek his face!” Your face, Lord, I will seek.<br><9>Do not hide your face from me, do not turn your servant away in anger; you have been my helper. Do not reject me or forsake me, God my Savior.<br><10>Though my father and mother forsake me, the Lord will receive me.<br><11>Teach me your way, Lord; lead me in a straight path because of my oppressors.<br><12>Do not turn me over to the desire of my foes, for false witnesses rise up against me, spouting malicious accusations.<br><13>I remain confident of this: I will see the goodness of the Lord in the land of the living.<br><14>Wait for the Lord; be strong and take heart and wait for the Lord.<br><b>Alleluja!</b>", "psalm_29": "<1>Ascribe to the Lord, you heavenly beings, ascribe to the Lord glory and strength.<br><2>Ascribe to the Lord the glory due his name; worship the Lord in the splendor of his holiness.<br><3>The voice of the Lord is over the waters; the God of glory thunders, the Lord thunders over the mighty waters.<br><4>The voice of the Lord is powerful; the voice of the Lord is majestic.<br><5>The voice of the Lord breaks the cedars; the Lord breaks in pieces the cedars of Lebanon.<br><6>He makes Lebanon leap like a calf, Sirion like a young wild ox.<br><7>The voice of the Lord strikes with flashes of lightning.<br><8>The voice of the Lord shakes the desert; the Lord shakes the Desert of Kadesh.<br><9>The voice of the Lord twists the oaks and strips the forests bare. And in his temple all cry, “Glory!”<br><10>The Lord sits enthroned over the flood; the Lord is enthroned as King forever.<br><11>The Lord gives strength to his people; the Lord blesses his people with peace.<br><b>Alleluja!</b>", "psalm_30": "<1>I will exalt you, Lord, for you lifted me out of the depths and did not let my enemies gloat over me.<br><2>Lord my God, I called to you for help, and you healed me.<br><3>You, Lord, brought me up from the realm of the dead; you spared me from going down to the pit.<br><4>Sing the praises of the Lord, you his faithful people; praise his holy name.<br><5>For his anger lasts only a moment, but his favor lasts a lifetime; weeping may stay for the night, but rejoicing comes in the morning.<br><6>When I felt secure, I said, “I will never be shaken.”<br><7>Lord, when you favored me, you made my royal mountain stand firm; but when you hid your face, I was dismayed.<br><8>To you, Lord, I called; to the Lord I cried for mercy:<br><9>“What is gained if I am silenced, if I go down to the pit? Will the dust praise you? Will it proclaim your faithfulness?<br><10>Hear, Lord, and be merciful to me; Lord, be my help.”<br><11>You turned my wailing into dancing; you removed my sackcloth and clothed me with joy,<br><12>that my heart may sing your praises and not be silent. Lord my God, I will praise you forever.<br><b>Alleluja!</b>", "psalm_34": "<1>I will extol the Lord at all times; his praise will always be on my lips.<br><2>I will glory in the Lord; let the afflicted hear and rejoice.<br><3>Glorify the Lord with me; let us exalt his name together.<br><4>I sought the Lord, and he answered me; he delivered me from all my fears.<br><5>Those who look to him are radiant; their faces are never covered with shame.<br><6>This poor man called, and the Lord heard him; he saved him out of all his troubles.<br><7>The angel of the Lord encamps around those who fear him, and he delivers them.<br><8>Taste and see that the Lord is good; blessed is the one who takes refuge in him.<br><9>Fear the Lord, you his holy people, for those who fear him lack nothing.<br><10>The lions may grow weak and hungry, but those who seek the Lord lack no good thing.<br><11>Come, my children, listen to me; I will teach you the fear of the Lord.<br><12>Whoever of you loves life and desires to see many good days,<br><13>keep your tongue from evil and your lips from telling lies.<br><14>Turn from evil and do good; seek peace and pursue it.<br><15>The eyes of the Lord are on the righteous, and his ears are attentive to their cry;<br><16>but the face of the Lord is against those who do evil, to blot out their name from the earth.<br><17>The righteous cry out, and the Lord hears them; he delivers them from all their troubles.<br><18>The Lord is close to the brokenhearted and saves those who are crushed in spirit.<br><19>The righteous person may have many troubles, but the Lord delivers him from them all;<br><20>he protects all his bones, not one of them will be broken.<br><21>Evil will slay the wicked; the foes of the righteous will be condemned.<br><22>The Lord will rescue his servants; no one who takes refuge in him will be condemned.<br><b>Alleluja!</b>", "psalm_41": "<1>Blessed are those who have regard for the weak; the Lord delivers them in times of trouble.<br><2>The Lord protects and preserves them— they are counted among the blessed in the land— he does not give them over to the desire of their foes.<br><3>The Lord sustains them on their sickbed and restores them from their bed of illness.<br><4>I said, “Have mercy on me, Lord; heal me, for I have sinned against you.”<br><5>My enemies say of me in malice, “When will he die and his name perish?”<br><6>When one of them comes to see me, he speaks falsely, while his heart gathers slander; then he goes out and spreads it around.<br><7>All my enemies whisper together against me; they imagine the worst for me, saying,<br><8>“A vile disease has afflicted him; he will never get up from the place where he lies.”<br><9>Even my close friend, someone I trusted, one who shared my bread, has turned against me.<br><10>But may you have mercy on me, Lord; raise me up, that I may repay them.<br><11>I know that you are pleased with me, for my enemy does not triumph over me.<br><12>Because of my integrity you uphold me and set me in your presence forever.<br><13>Praise be to the Lord, the God of Israel, from everlasting to everlasting. Amen and Amen.<br><b>Alleluja!</b>", "psalm_43": "<1>Vindicate me, my God, and plead my cause against an unfaithful nation. Rescue me from those who are deceitful and wicked.<br><2>You are God my stronghold. Why have you rejected me? Why must I go about mourning, oppressed by the enemy?<br><3>Send me your light and your faithful care, let them lead me; let them bring me to your holy mountain, to the place where you dwell.<br><4>Then I will go to the altar of God, to God, my joy and my delight. I will praise you with the lyre, O God, my God.<br><5>Why, my soul, are you downcast? Why so disturbed within me? Put your hope in God, for I will yet praise him, my Savior and my God.<br><b>Alleluja!</b>", "psalm_45": "<1>My heart is stirred by a noble theme as I recite my verses for the king; my tongue is the pen of a skillful writer.<br><2>You are the most excellent of men and your lips have been anointed with grace, since God has blessed you forever.<br><3>Gird your sword on your side, you mighty one; clothe yourself with splendor and majesty.<br><4>In your majesty ride forth victoriously in the cause of truth, humility and justice; let your right hand achieve awesome deeds.<br><5>Let your sharp arrows pierce the hearts of the king’s enemies; let the nations fall beneath your feet.<br><6>Your throne, O God, will last for ever and ever; a scepter of justice will be the scepter of your kingdom.<br><7>You love righteousness and hate wickedness; therefore God, your God, has set you above your companions by anointing you with the oil of joy.<br><8>All your robes are fragrant with myrrh and aloes and cassia; from palaces adorned with ivory the music of the strings makes you glad.<br><9>Daughters of kings are among your honored women; at your right hand is the royal bride in gold of Ophir.<br><10>Listen, daughter, and pay careful attention: Forget your people and your father’s house.<br><11>Let the king be enthralled by your beauty; honor him, for he is your lord.<br><12>The city of Tyre will come with a gift, people of wealth will seek your favor.<br><13>All glorious is the princess within her chamber; her gown is interwoven with gold.<br><14>In embroidered garments she is led to the king; her virgin companions follow her— those brought to be with her.<br><15>Led in with joy and gladness, they enter the palace of the king.<br><16>Your sons will take the place of your fathers; you will make them princes throughout the land.<br><17>I will perpetuate your memory through all generations; therefore the nations will praise you for ever and ever.<br><b>Alleluja!</b>", "psalm_46": "<1>God is our refuge and strength, an ever-present help in trouble.<br><2>Therefore we will not fear, though the earth give way and the mountains fall into the heart of the sea,<br><3>though its waters roar and foam and the mountains quake with their surging.<br><4>There is a river whose streams make glad the city of God, the holy place where the Most High dwells.<br><5>God is within her, she will not fall; God will help her at break of day.<br><6>Nations are in uproar, kingdoms fall; he lifts his voice, the earth melts.<br><7>The Lord Almighty is with us; the God of Jacob is our fortress.<br><8>Come and see what the Lord has done, the desolations he has brought on the earth.<br><9>He makes wars cease to the ends of the earth. He breaks the bow and shatters the spear; he burns the shields with fire.<br><10>He says, “Be still, and know that I am God; I will be exalted among the nations, I will be exalted in the earth.”<br><11>The Lord Almighty is with us; the God of Jacob is our fortress.<br><b>Alleluja!</b>", "psalm_47": "<1>Clap your hands, all you nations; shout to God with cries of joy.<br><2>For the Lord Most High is awesome, the great King over all the earth.<br><3>He subdued nations under us, peoples under our feet.<br><4>He chose our inheritance for us, the pride of Jacob, whom he loved.<br><5>God has ascended amid shouts of joy, the Lord amid the sounding of trumpets.<br><6>Sing praises to God, sing praises; sing praises to our King, sing praises.<br><7>For God is the King of all the earth; sing to him a psalm of praise.<br><8>God reigns over the nations; God is seated on his holy throne.<br><9>The nobles of the nations assemble as the people of the God of Abraham, for the kings of the earth belong to God; he is greatly exalted.<br><b>Alleluja!</b>", "psalm_51": "<1>Have mercy on me, O God, according to your unfailing love; according to your great compassion blot out my transgressions.<br><2>Wash away all my iniquity and cleanse me from my sin.<br><3>For I know my transgressions, and my sin is always before me.<br><4>Against you, you only, have I sinned and done what is evil in your sight; so you are right in your verdict and justified when you judge.<br><5>Surely I was sinful at birth, sinful from the time my mother conceived me.<br><6>Yet you desired faithfulness even in the womb; you taught me wisdom in that secret place.<br><7>Cleanse me with hyssop, and I will be clean; wash me, and I will be whiter than snow.<br><8>Let me hear joy and gladness; let the bones you have crushed rejoice.<br><9>Hide your face from my sins and blot out all my iniquity.<br><10>Create in me a pure heart, O God, and renew a steadfast spirit within me.<br><11>Do not cast me from your presence or take your Holy Spirit from me.<br><12>Restore to me the joy of your salvation and grant me a willing spirit, to sustain me.<br><13>Then I will teach transgressors your ways, so that sinners will turn back to you.<br><14>Deliver me from the guilt of bloodshed, O God, you who are God my Savior, and my tongue will sing of your righteousness.<br><15>Open my lips, Lord, and my mouth will declare your praise.<br><16>You do not delight in sacrifice, or I would bring it; you do not take pleasure in burnt offerings.<br><17>My sacrifice, O God, is a broken spirit; a broken and contrite heart you, God, will not despise.<br><18>May it please you to prosper Zion, to build up the walls of Jerusalem.<br><19>Then you will delight in the sacrifices of the righteous, in burnt offerings offered whole; then bulls will be offered on your altar.<br><b>Alleluja!</b>", "psalm_54": "<1>Save me, O God, by your name; vindicate me by your might.<br><2>Hear my prayer, O God; listen to the words of my mouth.<br><3>Arrogant foes are attacking me; ruthless people are trying to kill me— people without regard for God.<br><4>Surely God is my help; the Lord is the one who sustains me.<br><5>Let evil recoil on those who slander me; in your faithfulness destroy them.<br><6>I will sacrifice a freewill offering to you; I will praise your name, Lord, for it is good.<br><7>You have delivered me from all my troubles, and my eyes have looked in triumph on my foes.<br><b>Alleluja!</b>", "psalm_57": "<1>Have mercy on me, my God, have mercy on me, for in you I take refuge. I will take refuge in the shadow of your wings until the disaster has passed.<br><2>I cry out to God Most High, to God, who vindicates me.<br><3>He sends from heaven and saves me, rebuking those who hotly pursue me— God sends forth his love and his faithfulness.<br><4>I am in the midst of lions; I am forced to dwell among ravenous beasts— men whose teeth are spears and arrows, whose tongues are sharp swords.<br><5>Be exalted, O God, above the heavens; let your glory be over all the earth.<br><6>They spread a net for my feet— I was bowed down in distress. They dug a pit in my path— but they have fallen into it themselves.<br><7>My heart, O God, is steadfast, my heart is steadfast; I will sing and make music.<br><8>Awake, my soul! Awake, harp and lyre! I will awaken the dawn.<br><9>I will praise you, Lord, among the nations; I will sing of you among the peoples.<br><10>For great is your love, reaching to the heavens; your faithfulness reaches to the skies.<br><11>Be exalted, O God, above the heavens; let your glory be over all the earth.<br><b>Alleluja!</b>", "psalm_61": "<1>Hear my cry, O God; listen to my prayer.<br><2>From the ends of the earth I call to you, I call as my heart grows faint; lead me to the rock that is higher than I.<br><3>For you have been my refuge, a strong tower against the foe.<br><4>I long to dwell in your tent forever and take refuge in the shelter of your wings.<br><5>For you, God, have heard my vows; you have given me the heritage of those who fear your name.<br><6>Increase the days of the king’s life, his years for many generations.<br><7>May he be enthroned in God’s presence forever; appoint your love and faithfulness to protect him.<br><8>Then I will ever sing in praise of your name and fulfill my vows day after day.<br><b>Alleluja!</b>", "psalm_63": "<1>You, God, are my God, earnestly I seek you; I thirst for you, my whole being longs for you, in a dry and parched land where there is no water.<br><2>I have seen you in the sanctuary and beheld your power and your glory.<br><3>Because your love is better than life, my lips will glorify you.<br><4>I will praise you as long as I live, and in your name I will lift up my hands.<br><5>I will be fully satisfied as with the richest of foods; with singing lips my mouth will praise you.<br><6>On my bed I remember you; I think of you through the watches of the night.<br><7>Because you are my help, I sing in the shadow of your wings.<br><8>I cling to you; your right hand upholds me.<br><9>Those who want to kill me will be destroyed; they will go down to the depths of the earth.<br><10>They will be given over to the sword and become food for jackals.<br><11>But the king will rejoice in God; all who swear by God will glory in him, while the mouths of liars will be silenced.<br><b>Alleluja!</b>", "psalm_67": "<1>May God be gracious to us and bless us and make his face shine on us—<br><2>so that your ways may be known on earth, your salvation among all nations.<br><3>May the peoples praise you, God; may all the peoples praise you.<br><4>May the nations be glad and sing for joy, for you rule the peoples with equity and guide the nations of the earth.<br><5>May the peoples praise you, God; may all the peoples praise you.<br><6>The land yields its harvest; God, our God, blesses us.<br><7>May God bless us still, so that all the ends of the earth will fear him.<br><b>Alleluja!</b>", "psalm_70": "<1>Hasten, O God, to save me; come quickly, Lord, to help me.<br><2>May those who want to take my life be put to shame and confusion; may all who desire my ruin be turned back in disgrace.<br><3>May those who say to me, “Aha! Aha!” turn back because of their shame.<br><4>But may all who seek you rejoice and be glad in you; may those who long for your saving help always say, “The Lord is great!”<br><5>But as for me, I am poor and needy; come quickly to me, O God. You are my help and my deliverer; Lord, do not delay.<br><b>Alleluja!</b>", "psalm_84": "<1>How lovely is your dwelling place, Lord Almighty!<br><2>My soul yearns, even faints, for the courts of the Lord; my heart and my flesh cry out for the living God.<br><3>Even the sparrow has found a home, and the swallow a nest for herself, where she may have her young— a place near your altar, Lord Almighty, my King and my God.<br><4>Blessed are those who dwell in your house; they are ever praising you.<br><5>Blessed are those whose strength is in you, whose hearts are set on pilgrimage.<br><6>As they pass through the Valley of Baka, they make it a place of springs; the autumn rains also cover it with pools.<br><7>They go from strength to strength, till each appears before God in Zion.<br><8>Hear my prayer, Lord God Almighty; listen to me, God of Jacob.<br><9>Look on our shield, O God; look with favor on your anointed one.<br><10>Better is one day in your courts than a thousand elsewhere; I would rather be a doorkeeper in the house of my God than dwell in the tents of the wicked.<br><11>For the Lord God is a sun and shield; the Lord bestows favor and honor; no good thing does he withhold from those whose walk is blameless.<br><12>Lord Almighty, blessed is the one who trusts in you.<br><b>Alleluja!</b>", "psalm_85": "<1>You, Lord, showed favor to your land; you restored the fortunes of Jacob.<br><2>You forgave the iniquity of your people and covered all their sins.<br><3>You set aside all your wrath and turned from your fierce anger.<br><4>Restore us again, God our Savior, and put away your displeasure toward us.<br><5>Will you be angry with us forever? Will you prolong your anger through all generations?<br><6>Will you not revive us again, that your people may rejoice in you?<br><7>Show us your unfailing love, Lord, and grant us your salvation.<br><8>I will listen to what God the Lord says; he promises peace to his people, his faithful servants— but let them not turn to folly.<br><9>Surely his salvation is near those who fear him, that his glory may dwell in our land.<br><10>Love and faithfulness meet together; righteousness and peace kiss each other.<br><11>Faithfulness springs forth from the earth, and righteousness looks down from heaven.<br><12>The Lord will indeed give what is good, and our land will yield its harvest.<br><13>Righteousness goes before him and prepares the way for his steps.<br><b>Alleluja!</b>", "psalm_86": "<1>Hear me, Lord, and answer me, for I am poor and needy.<br><2>Guard my life, for I am faithful to you; save your servant who trusts in you. You are my God;<br><3>have mercy on me, Lord, for I call to you all day long.<br><4>Bring joy to your servant, Lord, for I put my trust in you.<br><5>You, Lord, are forgiving and good, abounding in love to all who call to you.<br><6>Hear my prayer, Lord; listen to my cry for mercy.<br><7>When I am in distress, I call to you, because you answer me.<br><8>Among the gods there is none like you, Lord; no deeds can compare with yours.<br><9>All the nations you have made will come and worship before you, Lord; they will bring glory to your name.<br><10>For you are great and do marvelous deeds; you alone are God.<br><11>Teach me your way, Lord, that I may rely on your faithfulness; give me an undivided heart, that I may fear your name.<br><12>I will praise you, Lord my God, with all my heart; I will glorify your name forever.<br><13>For great is your love toward me; you have delivered me from the depths, from the realm of the dead.<br><14>Arrogant foes are attacking me, O God; ruthless people are trying to kill me— they have no regard for you.<br><15>But you, Lord, are a compassionate and gracious God, slow to anger, abounding in love and faithfulness.<br><16>Turn to me and have mercy on me; show your strength in behalf of your servant; save me, because I serve you just as my mother did.<br><17>Give me a sign of your goodness, that my enemies may see it and be put to shame, for you, Lord, have helped me and comforted me.<br><b>Alleluja!</b>", "psalm_87": "<1>He has founded his city on the holy mountain.<br><2>The Lord loves the gates of Zion more than all the other dwellings of Jacob.<br><3>Glorious things are said of you, city of God:<br><4>“I will record Rahab and Babylon among those who acknowledge me— Philistia too, and Tyre, along with Cush— and will say, ‘This one was born in Zion.’ ”<br><5>Indeed, of Zion it will be said, “This one and that one were born in her, and the Most High himself will establish her.”<br><6>The Lord will write in the register of the peoples: “This one was born in Zion.”<br><7>As they make music they will sing, “All my fountains are in you.”<br><b>Alleluja!</b>", "psalm_91": "<1>Whoever dwells in the shelter of the Most High will rest in the shadow of the Almighty.<br><2>I will say of the Lord, “He is my refuge and my fortress, my God, in whom I trust.”<br><3>Surely he will save you from the fowler’s snare and from the deadly pestilence.<br><4>He will cover you with his feathers, and under his wings you will find refuge; his faithfulness will be your shield and rampart.<br><5>You will not fear the terror of night, nor the arrow that flies by day,<br><6>nor the pestilence that stalks in the darkness, nor the plague that destroys at midday.<br><7>A thousand may fall at your side, ten thousand at your right hand, but it will not come near you.<br><8>You will only observe with your eyes and see the punishment of the wicked.<br><9>If you say, “The Lord is my refuge,” and you make the Most High your dwelling,<br><10>no harm will overtake you, no disaster will come near your tent.<br><11>For he will command his angels concerning you to guard you in all your ways;<br><12>they will lift you up in their hands, so that you will not strike your foot against a stone.<br><13>You will tread on the lion and the cobra; you will trample the great lion and the serpent.<br><14>“Because he loves me,” says the Lord, “I will rescue him; I will protect him, for he acknowledges my name.<br><15>He will call on me, and I will answer him; I will be with him in trouble, I will deliver him and honor him.<br><16>With long life I will satisfy him and show him my salvation.”<br><b>Alleluja!</b>", "psalm_93": "<1>The Lord reigns, he is robed in majesty; the Lord is robed in majesty and armed with strength; indeed, the world is established, firm and secure.<br><2>Your throne was established long ago; you are from all eternity.<br><3>The seas have lifted up, Lord, the seas have lifted up their voice; the seas have lifted up their pounding waves.<br><4>Mightier than the thunder of the great waters, mightier than the breakers of the sea— the Lord on high is mighty.<br><5>Your statutes, Lord, stand firm; holiness adorns your house for endless days.<br><b>Alleluja!</b>", "psalm_96": "<1>Sing to the Lord a new song; sing to the Lord, all the earth.<br><2>Sing to the Lord, praise his name; proclaim his salvation day after day.<br><3>Declare his glory among the nations, his marvelous deeds among all peoples.<br><4>For great is the Lord and most worthy of praise; he is to be feared above all gods.<br><5>For all the gods of the nations are idols, but the Lord made the heavens.<br><6>Splendor and majesty are before him; strength and glory are in his sanctuary.<br><7>Ascribe to the Lord, all you families of nations, ascribe to the Lord glory and strength.<br><8>Ascribe to the Lord the glory due his name; bring an offering and come into his courts.<br><9>Worship the Lord in the splendor of his holiness; tremble before him, all the earth.<br><10>Say among the nations, “The Lord reigns.” The world is firmly established, it cannot be moved; he will judge the peoples with equity.<br><11>Let the heavens rejoice, let the earth be glad; let the sea resound, and all that is in it.<br><12>Let the fields be jubilant, and everything in them; let all the trees of the forest sing for joy.<br><13>Let all creation rejoice before the Lord, for he comes, he comes to judge the earth. He will judge the world in righteousness and the peoples in his faithfulness.<br><b>Alleluja!</b>", "psalm_97": "<1>The Lord reigns, let the earth be glad; let the distant shores rejoice.<br><2>Clouds and thick darkness surround him; righteousness and justice are the foundation of his throne.<br><3>Fire goes before him and consumes his foes on every side.<br><4>His lightning lights up the world; the earth sees and trembles.<br><5>The mountains melt like wax before the Lord, before the Lord of all the earth.<br><6>The heavens proclaim his righteousness, and all peoples see his glory.<br><7>All who worship images are put to shame, those who boast in idols— worship him, all you gods!<br><8>Zion hears and rejoices and the villages of Judah are glad because of your judgments, Lord.<br><9>For you, Lord, are the Most High over all the earth; you are exalted far above all gods.<br><10>Let those who love the Lord hate evil, for he guards the lives of his faithful ones and delivers them from the hand of the wicked.<br><11>Light shines on the righteous and joy on the upright in heart.<br><12>Rejoice in the Lord, you who are righteous, and praise his holy name.<br><b>Alleluja!</b>", "psalm_98": "<1>Sing to the Lord a new song, for he has done marvelous things; his right hand and his holy arm have worked salvation for him.<br><2>The Lord has made his salvation known and revealed his righteousness to the nations.<br><3>He has remembered his love and his faithfulness to Israel; all the ends of the earth have seen the salvation of our God.<br><4>Shout for joy to the Lord, all the earth, burst into jubilant song with music;<br><5>make music to the Lord with the harp, with the harp and the sound of singing,<br><6>with trumpets and the blast of the ram’s horn— shout for joy before the Lord, the King.<br><7>Let the sea resound, and everything in it, the world, and all who live in it.<br><8>Let the rivers clap their hands, let the mountains sing together for joy;<br><9>let them sing before the Lord, for he comes to judge the earth. He will judge the world in righteousness and the peoples with equity.<br><b>Alleluja!</b>", "psalm_99": "<1>The Lord reigns, let the nations tremble; he sits enthroned between the cherubim, let the earth shake.<br><2>Great is the Lord in Zion; he is exalted over all the nations.<br><3>Let them praise your great and awesome name— he is holy.<br><4>The King is mighty, he loves justice— you have established equity; in Jacob you have done what is just and right.<br><5>Exalt the Lord our God and worship at his footstool; he is holy.<br><6>Moses and Aaron were among his priests, Samuel was among those who called on his name; they called on the Lord and he answered them.<br><7>He spoke to them from the pillar of cloud; they kept his statutes and the decrees he gave them.<br><8>Lord our God, you answered them; you were to Israel a forgiving God, though you punished their misdeeds.<br><9>Exalt the Lord our God and worship at his holy mountain, for the Lord our God is holy.<br><b>Alleluja!</b>", "psalm_100": "<1>Shout for joy to the Lord, all the earth.<br><2>Worship the Lord with gladness; come before him with joyful songs.<br><3>Know that the Lord is God. It is he who made us, and we are his; we are his people, the sheep of his pasture.<br><4>Enter his gates with thanksgiving and his courts with praise; give thanks to him and praise his name.<br><5>For the Lord is good and his love endures forever; his faithfulness continues through all generations.<br><b>Alleluja!</b>", "psalm_101": "<1>I will sing of your love and justice; to you, Lord, I will sing praise.<br><2>I will be careful to lead a blameless life— when will you come to me? I will conduct the affairs of my house with a blameless heart.<br><3>I will not look with approval on anything that is vile. I hate what faithless people do; I will have no part in it.<br><4>The perverse of heart shall be far from me; I will have nothing to do with what is evil.<br><5>Whoever slanders their neighbor in secret, I will put to silence; whoever has haughty eyes and a proud heart, I will not tolerate.<br><6>My eyes will be on the faithful in the land, that they may dwell with me; the one whose walk is blameless will minister to me.<br><7>No one who practices deceit will dwell in my house; no one who speaks falsely will stand in my presence.<br><8>Every morning I will put to silence all the wicked in the land; I will cut off every evildoer from the city of the Lord.<br><b>Alleluja!</b>", "psalm_110": "<1>The Lord says to my lord: “Sit at my right hand until I make your enemies a footstool for your feet.”<br><2>The Lord will extend your mighty scepter from Zion, saying, “Rule in the midst of your enemies!”<br><3>Your troops will be willing on your day of battle. Arrayed in holy splendor, your young men will come to you like dew from the morning’s womb.<br><4>The Lord has sworn and will not change his mind: “You are a priest forever, in the order of Melchizedek.”<br><5>The Lord is at your right hand; he will crush kings on the day of his wrath.<br><6>He will judge the nations, heaping up the dead and crushing the rulers of the whole earth.<br><7>He will drink from a brook along the way, and so he will lift his head high.<br><b>Alleluja!</b>", "psalm_111": "<1>Praise the Lord. I will extol the Lord with all my heart in the council of the upright and in the assembly.<br><2>Great are the works of the Lord; they are pondered by all who delight in them.<br><3>Glorious and majestic are his deeds, and his righteousness endures forever.<br><4>He has caused his wonders to be remembered; the Lord is gracious and compassionate.<br><5>He provides food for those who fear him; he remembers his covenant forever.<br><6>He has shown his people the power of his works, giving them the lands of other nations.<br><7>The works of his hands are faithful and just; all his precepts are trustworthy.<br><8>They are established for ever and ever, enacted in faithfulness and uprightness.<br><9>He provided redemption for his people; he ordained his covenant forever— holy and awesome is his name.<br><10>The fear of the Lord is the beginning of wisdom; all who follow his precepts have good understanding. To him belongs eternal praise.<br><b>Alleluja!</b>", "psalm_112": "<1>Praise the Lord. Blessed are those who fear the Lord, who find great delight in his commands.<br><2>Their children will be mighty in the land; the generation of the upright will be blessed.<br><3>Wealth and riches are in their houses, and their righteousness endures forever.<br><4>Even in darkness light dawns for the upright, for those who are gracious and compassionate and righteous.<br><5>Good will come to those who are generous and lend freely, who conduct their affairs with justice.<br><6>Surely the righteous will never be shaken; they will be remembered forever.<br><7>They will have no fear of bad news; their hearts are steadfast, trusting in the Lord.<br><8>Their hearts are secure, they will have no fear; in the end they will look in triumph on their foes.<br><9>They have freely scattered their gifts to the poor, their righteousness endures forever; their horn will be lifted high in honor.<br><10>The wicked will see and be vexed, they will gnash their teeth and waste away; the longings of the wicked will come to nothing.<br><b>Alleluja!</b>", "psalm_113": "<1>Praise the Lord. Praise the Lord, you his servants; praise the name of the Lord.<br><2>Let the name of the Lord be praised, both now and forevermore.<br><3>From the rising of the sun to the place where it sets, the name of the Lord is to be praised.<br><4>The Lord is exalted over all the nations, his glory above the heavens.<br><5>Who is like the Lord our God, the One who sits enthroned on high,<br><6>who stoops down to look on the heavens and the earth?<br><7>He raises the poor from the dust and lifts the needy from the ash heap;<br><8>he seats them with princes, with the princes of his people.<br><9>He settles the childless woman in her home as a happy mother of children. Praise the Lord.<br><b>Alleluja!</b>", "psalm_116_1": "<1>I love the Lord, for he heard my voice; he heard my cry for mercy.<br><2>Because he turned his ear to me, I will call on him as long as I live.<br><3>The cords of death entangled me, the anguish of the grave came over me; I was overcome by distress and sorrow.<br><4>Then I called on the name of the Lord: “Lord, save me!”<br><5>The Lord is gracious and righteous; our God is full of compassion.<br><6>The Lord protects the unwary; when I was brought low, he saved me.<br><7>Return to your rest, my soul, for the Lord has been good to you.<br><8>For you, Lord, have delivered me from death, my eyes from tears, my feet from stumbling,<br><9>that I may walk before the Lord in the land of the living.<br><b>Alleluja!</b>", "psalm_116_2": "<10>I trusted in the Lord when I said, “I am greatly afflicted”;<br><11>in my alarm I said, “Everyone is a liar.”<br><12>What shall I return to the Lord for all his goodness to me?<br><13>I will lift up the cup of salvation and call on the name of the Lord.<br><14>I will fulfill my vows to the Lord in the presence of all his people.<br><15>Precious in the sight of the Lord is the death of his faithful servants.<br><16>Truly I am your servant, Lord; I serve you just as my mother did; you have freed me from my chains.<br><17>I will sacrifice a thank offering to you and call on the name of the Lord.<br><18>I will fulfill my vows to the Lord in the presence of all his people,<br><19>in the courts of the house of the Lord— in your midst, Jerusalem. Praise the Lord.<br><b>Alleluja!</b>", "psalm_117": "<1>Praise the Lord, all you nations; extol him, all you peoples.<br><2>For great is his love toward us, and the faithfulness of the Lord endures forever. Praise the Lord.<br><b>Alleluja!</b>", "psalm_118": "<1>Give thanks to the Lord, for he is good; his love endures forever.<br><2>Let Israel say: “His love endures forever.”<br><3>Let the house of Aaron say: “His love endures forever.”<br><4>Let those who fear the Lord say: “His love endures forever.”<br><5>When hard pressed, I cried to the Lord; he brought me into a spacious place.<br><6>The Lord is with me; I will not be afraid. What can mere mortals do to me?<br><7>The Lord is with me; he is my helper. I look in triumph on my enemies.<br><8>It is better to take refuge in the Lord than to trust in humans.<br><9>It is better to take refuge in the Lord than to trust in princes.<br><10>All the nations surrounded me, but in the name of the Lord I cut them down.<br><11>They surrounded me on every side, but in the name of the Lord I cut them down.<br><12>They swarmed around me like bees, but they were consumed as quickly as burning thorns; in the name of the Lord I cut them down.<br><13>I was pushed back and about to fall, but the Lord helped me.<br><14>The Lord is my strength and my defense; he has become my salvation.<br><15>Shouts of joy and victory resound in the tents of the righteous: “The Lord’s right hand has done mighty things!<br><16>The Lord’s right hand is lifted high; the Lord’s right hand has done mighty things!”<br><17>I will not die but live, and will proclaim what the Lord has done.<br><18>The Lord has chastened me severely, but he has not given me over to death.<br><19>Open for me the gates of the righteous; I will enter and give thanks to the Lord.<br><20>This is the gate of the Lord through which the righteous may enter.<br><21>I will give you thanks, for you answered me; you have become my salvation.<br><22>The stone the builders rejected has become the cornerstone;<br><23>the Lord has done this, and it is marvelous in our eyes.<br><24>The Lord has done it this very day; let us rejoice today and be glad.<br><25>Lord, save us! Lord, grant us success!<br><26>Blessed is he who comes in the name of the Lord. From the house of the Lord we bless you.<br><27>The Lord is God, and he has made his light shine on us. With boughs in hand, join in the festal procession up to the horns of the altar.<br><28>You are my God, and I will praise you; you are my God, and I will exalt you.<br><29>Give thanks to the Lord, for he is good; his love endures forever.<br><b>Alleluja!</b>", "psalm_119_1": "<1>Blessed are those whose ways are blameless, who walk according to the law of the Lord.<br><2>Blessed are those who keep his statutes and seek him with all their heart—<br><3>they do no wrong but follow his ways.<br><4>You have laid down precepts that are to be fully obeyed.<br><5>Oh, that my ways were steadfast in obeying your decrees!<br><6>Then I would not be put to shame when I consider all your commands.<br><7>I will praise you with an upright heart as I learn your righteous laws.<br><8>I will obey your decrees; do not utterly forsake me.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_2": "<9>How can a young person stay on the path of purity? By living according to your word.<br><10>I seek you with all my heart; do not let me stray from your commands.<br><11>I have hidden your word in my heart that I might not sin against you.<br><12>Praise be to you, Lord; teach me your decrees.<br><13>With my lips I recount all the laws that come from your mouth.<br><14>I rejoice in following your statutes as one rejoices in great riches.<br><15>I meditate on your precepts and consider your ways.<br><16>I delight in your decrees; I will not neglect your word.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_3": "<17>Be good to your servant while I live, that I may obey your word.<br><18>Open my eyes that I may see wonderful things in your law.<br><19>I am a stranger on earth; do not hide your commands from me.<br><20>My soul is consumed with longing for your laws at all times.<br><21>You rebuke the arrogant, who are accursed, those who stray from your commands.<br><22>Remove from me their scorn and contempt, for I keep your statutes.<br><23>Though rulers sit together and slander me, your servant will meditate on your decrees.<br><24>Your statutes are my delight; they are my counselors.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_4": "<25>I am laid low in the dust; preserve my life according to your word.<br><26>I gave an account of my ways and you answered me; teach me your decrees.<br><27>Cause me to understand the way of your precepts, that I may meditate on your wonderful deeds.<br><28>My soul is weary with sorrow; strengthen me according to your word.<br><29>Keep me from deceitful ways; be gracious to me and teach me your law.<br><30>I have chosen the way of faithfulness; I have set my heart on your laws.<br><31>I hold fast to your statutes, Lord; do not let me be put to shame.<br><32>I run in the path of your commands, for you have broadened my understanding.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_5": "<33>Teach me, Lord, the way of your decrees, that I may follow it to the end.<br><34>Give me understanding, so that I may keep your law and obey it with all my heart.<br><35>Direct me in the path of your commands, for there I find delight.<br><36>Turn my heart toward your statutes and not toward selfish gain.<br><37>Turn my eyes away from worthless things; preserve my life according to your word.<br><38>Fulfill your promise to your servant, so that you may be feared.<br><39>Take away the disgrace I dread, for your laws are good.<br><40>How I long for your precepts! In your righteousness preserve my life.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_6": "<41>May your unfailing love come to me, Lord, your salvation, according to your promise;<br><42>then I can answer anyone who taunts me, for I trust in your word.<br><43>Never take your word of truth from my mouth, for I have put my hope in your laws.<br><44>I will always obey your law, for ever and ever.<br><45>I will walk about in freedom, for I have sought out your precepts.<br><46>I will speak of your statutes before kings and will not be put to shame,<br><47>for I delight in your commands because I love them.<br><48>I reach out for your commands, which I love, that I may meditate on your decrees.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_7": "<49>Remember your word to your servant, for you have given me hope.<br><50>My comfort in my suffering is this: Your promise preserves my life.<br><51>The arrogant mock me unmercifully, but I do not turn from your law.<br><52>I remember, Lord, your ancient laws, and I find comfort in them.<br><53>Indignation grips me because of the wicked, who have forsaken your law.<br><54>Your decrees are the theme of my song wherever I lodge.<br><55>In the night, Lord, I remember your name, that I may keep your law.<br><56>This has been my practice: I obey your precepts.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_8": "<57>You are my portion, Lord; I have promised to obey your words.<br><58>I have sought your face with all my heart; be gracious to me according to your promise.<br><59>I have considered my ways and have turned my steps to your statutes.<br><60>I will hasten and not delay to obey your commands.<br><61>Though the wicked bind me with ropes, I will not forget your law.<br><62>At midnight I rise to give you thanks for your righteous laws.<br><63>I am a friend to all who fear you, to all who follow your precepts.<br><64>The earth is filled with your love, Lord; teach me your decrees.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_9": "<65>Do good to your servant according to your word, Lord.<br><66>Teach me knowledge and good judgment, for I trust your commands.<br><67>Before I was afflicted I went astray, but now I obey your word.<br><68>You are good, and what you do is good; teach me your decrees.<br><69>Though the arrogant have smeared me with lies, I keep your precepts with all my heart.<br><70>Their hearts are callous and unfeeling, but I delight in your law.<br><71>It was good for me to be afflicted so that I might learn your decrees.<br><72>The law from your mouth is more precious to me than thousands of pieces of silver and gold.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_10": "<73>Your hands made me and formed me; give me understanding to learn your commands.<br><74>May those who fear you rejoice when they see me, for I have put my hope in your word.<br><75>I know, Lord, that your laws are righteous, and that in faithfulness you have afflicted me.<br><76>May your unfailing love be my comfort, according to your promise to your servant.<br><77>Let your compassion come to me that I may live, for your law is my delight.<br><78>May the arrogant be put to shame for wronging me without cause; but I will meditate on your precepts.<br><79>May those who fear you turn to me, those who understand your statutes.<br><80>May I wholeheartedly follow your decrees, that I may not be put to shame.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_11": "<81>My soul faints with longing for your salvation, but I have put my hope in your word.<br><82>My eyes fail, looking for your promise; I say, “When will you comfort me?”<br><83>Though I am like a wineskin in the smoke, I do not forget your decrees.<br><84>How long must your servant wait? When will you punish my persecutors?<br><85>The arrogant dig pits to trap me, contrary to your law.<br><86>All your commands are trustworthy; help me, for I am being persecuted without cause.<br><87>They almost wiped me from the earth, but I have not forsaken your precepts.<br><88>In your unfailing love preserve my life, that I may obey the statutes of your mouth.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_12": "<89>Your word, Lord, is eternal; it stands firm in the heavens.<br><90>Your faithfulness continues through all generations; you established the earth, and it endures.<br><91>Your laws endure to this day, for all things serve you.<br><92>If your law had not been my delight, I would have perished in my affliction.<br><93>I will never forget your precepts, for by them you have preserved my life.<br><94>Save me, for I am yours; I have sought out your precepts.<br><95>The wicked are waiting to destroy me, but I will ponder your statutes.<br><96>To all perfection I see a limit, but your commands are boundless.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_13": "<97>Oh, how I love your law! I meditate on it all day long.<br><98>Your commands are always with me and make me wiser than my enemies.<br><99>I have more insight than all my teachers, for I meditate on your statutes.<br><100>I have more understanding than the elders, for I obey your precepts.<br><101>I have kept my feet from every evil path so that I might obey your word.<br><102>I have not departed from your laws, for you yourself have taught me.<br><103>How sweet are your words to my taste, sweeter than honey to my mouth!<br><104>I gain understanding from your precepts; therefore I hate every wrong path.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_14": "<105>Your word is a lamp for my feet, a light on my path.<br><106>I have taken an oath and confirmed it, that I will follow your righteous laws.<br><107>I have suffered much; preserve my life, Lord, according to your word.<br><108>Accept, Lord, the willing praise of my mouth, and teach me your laws.<br><109>Though I constantly take my life in my hands, I will not forget your law.<br><110>The wicked have set a snare for me, but I have not strayed from your precepts.<br><111>Your statutes are my heritage forever; they are the joy of my heart.<br><112>My heart is set on keeping your decrees to the very end.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_15": "<113>I hate double-minded people, but I love your law.<br><114>You are my refuge and my shield; I have put my hope in your word.<br><115>Away from me, you evildoers, that I may keep the commands of my God!<br><116>Sustain me, my God, according to your promise, and I will live; do not let my hopes be dashed.<br><117>Uphold me, and I will be delivered; I will always have regard for your decrees.<br><118>You reject all who stray from your decrees, for their delusions come to nothing.<br><119>All the wicked of the earth you discard like dross; therefore I love your statutes.<br><120>My flesh trembles in fear of you; I stand in awe of your laws.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_16": "<121>I have done what is righteous and just; do not leave me to my oppressors.<br><122>Ensure your servant’s well-being; do not let the arrogant oppress me.<br><123>My eyes fail, looking for your salvation, looking for your righteous promise.<br><124>Deal with your servant according to your love and teach me your decrees.<br><125>I am your servant; give me discernment that I may understand your statutes.<br><126>It is time for you to act, Lord; your law is being broken.<br><127>Because I love your commands more than gold, more than pure gold,<br><128>and because I consider all your precepts right, I hate every wrong path.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_17": "<129>Your statutes are wonderful; therefore I obey them.<br><130>The unfolding of your words gives light; it gives understanding to the simple.<br><131>I open my mouth and pant, longing for your commands.<br><132>Turn to me and have mercy on me, as you always do to those who love your name.<br><133>Direct my footsteps according to your word; let no sin rule over me.<br><134>Redeem me from human oppression, that I may obey your precepts.<br><135>Make your face shine on your servant and teach me your decrees.<br><136>Streams of tears flow from my eyes, for your law is not obeyed.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_18": "<137>You are righteous, Lord, and your laws are right.<br><138>The statutes you have laid down are righteous; they are fully trustworthy.<br><139>My zeal wears me out, for my enemies ignore your words.<br><140>Your promises have been thoroughly tested, and your servant loves them.<br><141>Though I am lowly and despised, I do not forget your precepts.<br><142>Your righteousness is everlasting and your law is true.<br><143>Trouble and distress have come upon me, but your commands give me delight.<br><144>Your statutes are always righteous; give me understanding that I may live.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_19": "<145>I call with all my heart; answer me, Lord, and I will obey your decrees.<br><146>I call out to you; save me and I will keep your statutes.<br><147>I rise before dawn and cry for help; I have put my hope in your word.<br><148>My eyes stay open through the watches of the night, that I may meditate on your promises.<br><149>Hear my voice in accordance with your love; preserve my life, Lord, according to your laws.<br><150>Those who devise wicked schemes are near, but they are far from your law.<br><151>Yet you are near, Lord, and all your commands are true.<br><152>Long ago I learned from your statutes that you established them to last forever.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_20": "<153>Look on my suffering and deliver me, for I have not forgotten your law.<br><154>Defend my cause and redeem me; preserve my life according to your promise.<br><155>Salvation is far from the wicked, for they do not seek out your decrees.<br><156>Your compassion, Lord, is great; preserve my life according to your laws.<br><157>Many are the foes who persecute me, but I have not turned from your statutes.<br><158>I look on the faithless with loathing, for they do not obey your word.<br><159>See how I love your precepts; preserve my life, Lord, in accordance with your love.<br><160>All your words are true; all your righteous laws are eternal.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_21": "<161>Rulers persecute me without cause, but my heart trembles at your word.<br><162>I rejoice in your promise like one who finds great spoil.<br><163>I hate and detest falsehood but I love your law.<br><164>Seven times a day I praise you for your righteous laws.<br><165>Great peace have those who love your law, and nothing can make them stumble.<br><166>I wait for your salvation, Lord, and I follow your commands.<br><167>I obey your statutes, for I love them greatly.<br><168>I obey your precepts and your statutes, for all my ways are known to you.<br><b>Glory be to you O lover of mankind!</b>", "psalm_119_22": "<169>May my cry come before you, Lord; give me understanding according to your word.<br><170>May my supplication come before you; deliver me according to your promise.<br><171>May my lips overflow with praise, for you teach me your decrees.<br><172>May my tongue sing of your word, for all your commands are righteous.<br><173>May your hand be ready to help me, for I have chosen your precepts.<br><174>I long for your salvation, Lord, and your law gives me delight.<br><175>Let me live that I may praise you, and may your laws sustain me.<br><176>I have strayed like a lost sheep. Seek your servant, for I have not forgotten your commands.<br><b>Alleluja!</b><b>Glory be to you O lover of mankind!</b>", "psalm_119_22_partial": "<170>May my supplication come before you; deliver me according to your promise.<br><171>May my lips overflow with praise, for you teach me your decrees.<br><172>May my tongue sing of your word, for all your commands are righteous.<br><173>May your hand be ready to help me, for I have chosen your precepts.<br><174>I long for your salvation, Lord, and your law gives me delight.<br><175>Let me live that I may praise you, and may your laws sustain me.<br><176>I have strayed like a lost sheep. Seek your servant, for I have not forgotten your commands.<br><b>Alleluja!</b><b>Alleluja!</b>", "psalm_120": "<1>I call on the Lord in my distress, and he answers me.<br><2>Save me, Lord, from lying lips and from deceitful tongues.<br><3>What will he do to you, and what more besides, you deceitful tongue?<br><4>He will punish you with a warrior’s sharp arrows, with burning coals of the broom bush.<br><5>Woe to me that I dwell in Meshek, that I live among the tents of Kedar!<br><6>Too long have I lived among those who hate peace.<br><7>I am for peace; but when I speak, they are for war.<br><b>Alleluja!</b>", "psalm_121": "<1>I lift up my eyes to the mountains— where does my help come from?<br><2>My help comes from the Lord, the Maker of heaven and earth.<br><3>He will not let your foot slip— he who watches over you will not slumber;<br><4>indeed, he who watches over Israel will neither slumber nor sleep.<br><5>The Lord watches over you— the Lord is your shade at your right hand;<br><6>the sun will not harm you by day, nor the moon by night.<br><7>The Lord will keep you from all harm— he will watch over your life;<br><8>the Lord will watch over your coming and going both now and forevermore.<br><b>Alleluja!</b>", "psalm_122": "<1>I rejoiced with those who said to me, “Let us go to the house of the Lord.”<br><2>Our feet are standing in your gates, Jerusalem.<br><3>Jerusalem is built like a city that is closely compacted together.<br><4>That is where the tribes go up— the tribes of the Lord— to praise the name of the Lord according to the statute given to Israel.<br><5>There stand the thrones for judgment, the thrones of the house of David.<br><6>Pray for the peace of Jerusalem: “May those who love you be secure.<br><7>May there be peace within your walls and security within your citadels.”<br><8>For the sake of my family and friends, I will say, “Peace be within you.”<br><9>For the sake of the house of the Lord our God, I will seek your prosperity.<br><b>Alleluja!</b>", "psalm_123": "<1>I lift up my eyes to you, to you who sit enthroned in heaven.<br><2>As the eyes of slaves look to the hand of their master, as the eyes of a female slave look to the hand of her mistress, so our eyes look to the Lord our God, till he shows us his mercy.<br><3>Have mercy on us, Lord, have mercy on us, for we have endured no end of contempt.<br><4>We have endured no end of ridicule from the arrogant, of contempt from the proud.<br><b>Alleluja!</b>", "psalm_124": "<1>If the Lord had not been on our side— let Israel say—<br><2>if the Lord had not been on our side when people attacked us,<br><3>they would have swallowed us alive when their anger flared against us;<br><4>the flood would have engulfed us, the torrent would have swept over us,<br><5>the raging waters would have swept us away.<br><6>Praise be to the Lord, who has not let us be torn by their teeth.<br><7>We have escaped like a bird from the fowler’s snare; the snare has been broken, and we have escaped.<br><8>Our help is in the name of the Lord, the Maker of heaven and earth.<br><b>Alleluja!</b>", "psalm_125": "<1>Those who trust in the Lord are like Mount Zion, which cannot be shaken but endures forever.<br><2>As the mountains surround Jerusalem, so the Lord surrounds his people both now and forevermore.<br><3>The scepter of the wicked will not remain over the land allotted to the righteous, for then the righteous might use their hands to do evil.<br><4>Lord, do good to those who are good, to those who are upright in heart.<br><5>But those who turn to crooked ways the Lord will banish with the evildoers. Peace be on Israel.<br><b>Alleluja!</b>", "psalm_126": "<1>When the Lord restored the fortunes of Zion, we were like those who dreamed.<br><2>Our mouths were filled with laughter, our tongues with songs of joy. Then it was said among the nations, “The Lord has done great things for them.”<br><3>The Lord has done great things for us, and we are filled with joy.<br><4>Restore our fortunes,Lord, like streams in the Negev.<br><5>Those who sow with tears will reap with songs of joy.<br><6>Those who go out weeping, carrying seed to sow, will return with songs of joy, carrying sheaves with them.<br><b>Alleluja!</b>", "psalm_127": "<1>Unless the Lord builds the house, the builders labor in vain. Unless the Lord watches over the city, the guards stand watch in vain.<br><2>In vain you rise early and stay up late, toiling for food to eat— for he grants sleep to those he loves.<br><3>Children are a heritage from the Lord, offspring a reward from him.<br><4>Like arrows in the hands of a warrior are children born in one’s youth.<br><5>Blessed is the man whose quiver is full of them. They will not be put to shame when they contend with their opponents in court.<br><b>Alleluja!</b>", "psalm_128": "<1>Blessed are all who fear the Lord, who walk in obedience to him.<br><2>You will eat the fruit of your labor; blessings and prosperity will be yours.<br><3>Your wife will be like a fruitful vine within your house; your children will be like olive shoots around your table.<br><4>Yes, this will be the blessing for the man who fears the Lord.<br><5>May the Lord bless you from Zion; may you see the prosperity of Jerusalem all the days of your life.<br><6>May you live to see your children’s children— peace be on Israel.<br><b>Alleluja!</b>", "psalm_129": "<1>“They have greatly oppressed me from my youth,” let Israel say;<br><2>“they have greatly oppressed me from my youth, but they have not gained the victory over me.<br><3>Plowmen have plowed my back and made their furrows long.<br><4>But the Lord is righteous; he has cut me free from the cords of the wicked.”<br><5>May all who hate Zion be turned back in shame.<br><6>May they be like grass on the roof, which withers before it can grow;<br><7>a reaper cannot fill his hands with it, nor one who gathers fill his arms.<br><8>May those who pass by not say to them, “The blessing of the Lord be on you; we bless you in the name of the Lord.”<br><b>Alleluja!</b>", "psalm_130": "<1>Out of the depths I cry to you, Lord;<br><2>Lord, hear my voice. Let your ears be attentive to my cry for mercy.<br><3>If you, Lord, kept a record of sins, Lord, who could stand?<br><4>But with you there is forgiveness, so that we can, with reverence, serve you.<br><5>I wait for the Lord, my whole being waits, and in his word I put my hope.<br><6>I wait for the Lord more than watchmen wait for the morning, more than watchmen wait for the morning.<br><7>Israel, put your hope in the Lord, for with the Lord is unfailing love and with him is full redemption.<br><8>He himself will redeem Israel from all their sins.<br><b>Alleluja!</b>", "psalm_131": "<1>My heart is not proud, Lord, my eyes are not haughty; I do not concern myself with great matters or things too wonderful for me.<br><2>But I have calmed and quieted myself, I am like a weaned child with its mother; like a weaned child I am content.<br><3>Israel, put your hope in the Lord both now and forevermore.<br><b>Alleluja!</b>", "psalm_132": "<1>Lord, remember David and all his self-denial.<br><2>He swore an oath to the Lord, he made a vow to the Mighty One of Jacob:<br><3>“I will not enter my house or go to my bed,<br><4>I will allow no sleep to my eyes or slumber to my eyelids,<br><5>till I find a place for the Lord, a dwelling for the Mighty One of Jacob.”<br><6>We heard it in Ephrathah, we came upon it in the fields of Jaar:<br><7>“Let us go to his dwelling place, let us worship at his footstool, saying,<br><8>‘Arise, Lord, and come to your resting place, you and the ark of your might.<br><9>May your priests be clothed with your righteousness; may your faithful people sing for joy.’ ”<br><10>For the sake of your servant David, do not reject your anointed one.<br><11>The Lord swore an oath to David, a sure oath he will not revoke: “One of your own descendants I will place on your throne.<br><12>If your sons keep my covenant and the statutes I teach them, then their sons will sit on your throne for ever and ever.”<br><13>For the Lord has chosen Zion, he has desired it for his dwelling, saying,<br><14>“This is my resting place for ever and ever; here I will sit enthroned, for I have desired it.<br><15>I will bless her with abundant provisions; her poor I will satisfy with food.<br><16>I will clothe her priests with salvation, and her faithful people will ever sing for joy.<br><17>“Here I will make a horn grow for David and set up a lamp for my anointed one.<br><18>I will clothe his enemies with shame, but his head will be adorned with a radiant crown.”<br><b>Alleluja!</b>", "psalm_133": "<1>How good and pleasant it is when God’s people live together in unity!<br><2>It is like precious oil poured on the head, running down on the beard, running down on Aaron’s beard, down on the collar of his robe.<br><3>It is as if the dew of Hermon were falling on Mount Zion. For there the Lord bestows his blessing, even life forevermore.<br><b>Alleluja!</b>", "psalm_134": "<1>Praise the Lord, all you servants of the Lord who minister by night in the house of the Lord.<br><2>Lift up your hands in the sanctuary and praise the Lord.<br><3>May the Lord bless you from Zion, he who is the Maker of heaven and earth.<br><b>Alleluja!</b>", "psalm_137": "<1>By the rivers of Babylon we sat and wept when we remembered Zion.<br><2>There on the poplars we hung our harps,<br><3>for there our captors asked us for songs, our tormentors demanded songs of joy; they said, “Sing us one of the songs of Zion!”<br><4>How can we sing the songs of the Lord while in a foreign land?<br><5>If I forget you, Jerusalem, may my right hand forget its skill.<br><6>May my tongue cling to the roof of my mouth if I do not remember you, if I do not consider Jerusalem my highest joy.<br><7>Remember, Lord, what the Edomites did on the day Jerusalem fell. “Tear it down,” they cried, “tear it down to its foundations!”<br><8>Daughter Babylon, doomed to destruction, happy is the one who repays you according to what you have done to us.<br><9>Happy is the one who seizes your infants and dashes them against the rocks.<br><b>Alleluja!</b>", "psalm_138": "<1>I will praise you, Lord, with all my heart; before the “gods” I will sing your praise.<br><2>I will bow down toward your holy temple and will praise your name for your unfailing love and your faithfulness, for you have so exalted your solemn decree that it surpasses your fame.<br><3>When I called, you answered me; you greatly emboldened me.<br><4>May all the kings of the earth praise you, Lord, when they hear what you have decreed.<br><5>May they sing of the ways of the Lord, for the glory of the Lord is great.<br><6>Though the Lord is exalted, he looks kindly on the lowly; though lofty, he sees them from afar.<br><7>Though I walk in the midst of trouble, you preserve my life. You stretch out your hand against the anger of my foes; with your right hand you save me.<br><8>The Lord will vindicate me; your love, Lord, endures forever— do not abandon the works of your hands.<br><b>Alleluja!</b>", "psalm_141": "<1>I call to you, Lord, come quickly to me; hear me when I call to you.<br><2>May my prayer be set before you like incense; may the lifting up of my hands be like the evening sacrifice.<br><3>Set a guard over my mouth, Lord; keep watch over the door of my lips.<br><4>Do not let my heart be drawn to what is evil so that I take part in wicked deeds along with those who are evildoers; do not let me eat their delicacies.<br><5>Let a righteous man strike me—that is a kindness; let him rebuke me—that is oil on my head. My head will not refuse it, for my prayer will still be against the deeds of evildoers.<br><6>Their rulers will be thrown down from the cliffs, and the wicked will learn that my words were well spoken.<br><7>They will say, “As one plows and breaks up the earth, so our bones have been scattered at the mouth of the grave.”<br><8>But my eyes are fixed on you, Sovereign Lord; in you I take refuge—do not give me over to death.<br><9>Keep me safe from the traps set by evildoers, from the snares they have laid for me.<br><10>Let the wicked fall into their own nets, while I pass by in safety.<br><b>Alleluja!</b>", "psalm_142": "<1>I cry aloud to the Lord; I lift up my voice to the Lord for mercy.<br><2>I pour out before him my complaint; before him I tell my trouble.<br><3>When my spirit grows faint within me, it is you who watch over my way. In the path where I walk people have hidden a snare for me.<br><4>Look and see, there is no one at my right hand; no one is concerned for me. I have no refuge; no one cares for my life.<br><5>I cry to you, Lord; I say, “You are my refuge, my portion in the land of the living.”<br><6>Listen to my cry, for I am in desperate need; rescue me from those who pursue me, for they are too strong for me.<br><7>Set me free from my prison, that I may praise your name. Then the righteous will gather about me because of your goodness to me.<br><b>Alleluja!</b>", "psalm_143": "<1>Lord, hear my prayer, listen to my cry for mercy; in your faithfulness and righteousness come to my relief.<br><2>Do not bring your servant into judgment, for no one living is righteous before you.<br><3>The enemy pursues me, he crushes me to the ground; he makes me dwell in the darkness like those long dead.<br><4>So my spirit grows faint within me; my heart within me is dismayed.<br><5>I remember the days of long ago; I meditate on all your works and consider what your hands have done.<br><6>I spread out my hands to you; I thirst for you like a parched land.<br><7>Answer me quickly, Lord; my spirit fails. Do not hide your face from me or I will be like those who go down to the pit.<br><8>Let the morning bring me word of your unfailing love, for I have put my trust in you. Show me the way I should go, for to you I entrust my life.<br><9>Rescue me from my enemies, Lord, for I hide myself in you.<br><10>Teach me to do your will, for you are my God; may your good Spirit lead me on level ground.<br><11>For your name’s sake, Lord, preserve my life; in your righteousness, bring me out of trouble.<br><12>In your unfailing love, silence my enemies; destroy all my foes, for I am your servant.<br><b>Alleluja!</b>", "psalm_146": "<1>Praise the Lord. Praise the Lord, my soul.<br><2>I will praise the Lord all my life; I will sing praise to my God as long as I live.<br><3>Do not put your trust in princes, in human beings, who cannot save.<br><4>When their spirit departs, they return to the ground; on that very day their plans come to nothing.<br><5>Blessed are those whose help is the God of Jacob, whose hope is in the Lord their God.<br><6>He is the Maker of heaven and earth, the sea, and everything in them— he remains faithful forever.<br><7>He upholds the cause of the oppressed and gives food to the hungry. The Lord sets prisoners free,<br><8>the Lord gives sight to the blind, the Lord lifts up those who are bowed down, the Lord loves the righteous.<br><9>The Lord watches over the foreigner and sustains the fatherless and the widow, but he frustrates the ways of the wicked.<br><10>The Lord reigns forever, your God, O Zion, for all generations. Praise the Lord.<br><b>Alleluja!</b>", "psalm_147_1": "<1>Praise the Lord. How good it is to sing praises to our God, how pleasant and fitting to praise him!<br><2>The Lord builds up Jerusalem; he gathers the exiles of Israel.<br><3>He heals the brokenhearted and binds up their wounds.<br><4>He determines the number of the stars and calls them each by name.<br><5>Great is our Lord and mighty in power; his understanding has no limit.<br><6>The Lord sustains the humble but casts the wicked to the ground.<br><7>Sing to the Lord with grateful praise; make music to our God on the harp.<br><8>He covers the sky with clouds; he supplies the earth with rain and makes grass grow on the hills.<br><9>He provides food for the cattle and for the young ravens when they call.<br><10>His pleasure is not in the strength of the horse, nor his delight in the legs of the warrior;<br><11>the Lord delights in those who fear him, who put their hope in his unfailing love.<br><b>Alleluja!</b>", "psalm_147_2": "<12>Extol the Lord, Jerusalem; praise your God, Zion.<br><13>He strengthens the bars of your gates and blesses your people within you.<br><14>He grants peace to your borders and satisfies you with the finest of wheat.<br><15>He sends his command to the earth; his word runs swiftly.<br><16>He spreads the snow like wool and scatters the frost like ashes.<br><17>He hurls down his hail like pebbles. Who can withstand his icy blast?<br><18>He sends his word and melts them; he stirs up his breezes, and the waters flow.<br><19>He has revealed his word to Jacob, his laws and decrees to Israel.<br><20>He has done this for no other nation; they do not know his laws. Praise the Lord.<br><b>Alleluja!</b>", "ephesians_4,1-5": " <1>As a prisoner for the Lord, then, I urge you to live a life worthy of the calling you have received.<br> <2>Be completely humble and gentle; be patient, bearing with one another in love.<br> <3>Make every effort to keep the unity of the Spirit through the bond of peace.<br> <4>There is one body and one Spirit, just as you were called to one hope when you were called;<br> <5>one Lord, one faith, one baptism;<br><b>Glory be to God forever!</b>", "john_1,1-17": " <1>In the beginning was the Word, and the Word was with God, and the Word was God.<br> <2>He was with God in the beginning.<br> <3>Through him all things were made; without him nothing was made that has been made.<br> <4>In him was life, and that life was the light of all mankind.<br> <5>The light shines in the darkness, and the darkness has not overcome it.<br> <6>There was a man sent from God whose name was John.<br> <7>He came as a witness to testify concerning that light, so that through him all might believe.<br> <8>He himself was not the light; he came only as a witness to the light.<br> <9>The true light that gives light to everyone was coming into the world.<br> <10>He was in the world, and though the world was made through him, the world did not recognize him.<br> <11>He came to that which was his own, but his own did not receive him.<br> <12>Yet to all who did receive him, to those who believed in his name, he gave the right to become children of God—<br> <13>children born not of natural descent, nor of human decision or a husband’s will, but born of God.<br> <14>The Word became flesh and made his dwelling among us. We have seen his glory, the glory of the one and only Son, who came from the Father, full of grace and truth.<br> <15>(John testified concerning him. He cried out, saying, “This is the one I spoke about when I said, ‘He who comes after me has surpassed me because he was before me.’ ”)<br> <16>Out of his fullness we have all received grace in place of grace already given.<br> <17>For the law was given through Moses; grace and truth came through Jesus Christ.<br><b>Glory be to God forever!</b>", "john_14,26-15,4": " <26>Peace I leave with you; my peace I give you. I do not give to you as the world gives. Do not let your hearts be troubled and do not be afraid.<br> <27>“You heard me say, ‘I am going away and I am coming back to you.’ If you loved me, you would be glad that I am going to the Father, for the Father is greater than I.<br> <28>I have told you now before it happens, so that when it does happen you will believe.<br> <29>I will not say much more to you, for the prince of this world is coming. He has no hold over me,<br> <30>but he comes so that the world may learn that I love the Father and do exactly what my Father has commanded me. “Come now; let us leave.<br> <1>“I am the true vine, and my Father is the gardener.<br> <2>He cuts off every branch in me that bears no fruit, while every branch that does bear fruit he prunes so that it will be even more fruitful.<br> <3>You are already clean because of the word I have spoken to you.<br> <4>Remain in me, as I also remain in you. No branch can bear fruit by itself; it must remain in the vine. Neither can you bear fruit unless you remain in me.<br> <5>“I am the vine; you are the branches. If you remain in me and I in you, you will bear much fruit; apart from me you can do nothing.<br><b>Glory be to God forever!</b>", "matthew_5,1-16": " <1>Now when Jesus saw the crowds, he went up on a mountainside and sat down. His disciples came to him,<br> <2>and he began to teach them. He said:<br> <3>“Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br> <4>Blessed are those who mourn, for they will be comforted.<br> <5>Blessed are the meek, for they will inherit the earth.<br> <6>Blessed are those who hunger and thirst for righteousness, for they will be filled.<br> <7>Blessed are the merciful, for they will be shown mercy.<br> <8>Blessed are the pure in heart, for they will see God.<br> <9>Blessed are the peacemakers, for they will be called children of God.<br> <10>Blessed are those who are persecuted because of righteousness, for theirs is the kingdom of heaven.<br> <11>“Blessed are you when people insult you, persecute you and falsely say all kinds of evil against you because of me.<br> <12>Rejoice and be glad, because great is your reward in heaven, for in the same way they persecuted the prophets who were before you.<br> <13>“You are the salt of the earth. But if the salt loses its saltiness, how can it be made salty again? It is no longer good for anything, except to be thrown out and trampled underfoot.<br> <14>“You are the light of the world. A town built on a hill cannot be hidden.<br> <15>Neither do people light a lamp and put it under a bowl. Instead they put it on its stand, and it gives light to everyone in the house.<br> <16>In the same way, let your light shine before others, that they may see your good deeds and glorify your Father in heaven.<br><b>Glory be to God forever!</b>", "luke_9,10-17": " <10>When the apostles returned, they reported to Jesus what they had done. Then he took them with him and they withdrew by themselves to a town called Bethsaida,<br> <11>but the crowds learned about it and followed him. He welcomed them and spoke to them about the kingdom of God, and healed those who needed healing.<br> <12>Late in the afternoon the Twelve came to him and said, “Send the crowd away so they can go to the surrounding villages and countryside and find food and lodging, because we are in a remote place here.”<br> <13>He replied, “You give them something to eat.” They answered, “We have only five loaves of bread and two fish—unless we go and buy food for all this crowd.”<br> <14>(About five thousand men were there.) But he said to his disciples, “Have them sit down in groups of about fifty each.”<br> <15>The disciples did so, and everyone sat down.<br> <16>Taking the five loaves and the two fish and looking up to heaven, he gave thanks and broke them. Then he gave them to the disciples to distribute to the people.<br> <17>They all ate and were satisfied, and the disciples picked up twelve basketfuls of broken pieces that were left over.<br><b>Glory be to God forever!</b>", "luke_4,38-41": " <38>Jesus left the synagogue and went to the home of Simon. Now Simon’s mother-in-law was suffering from a high fever, and they asked Jesus to help her.<br> <39>So he bent over her and rebuked the fever, and it left her. She got up at once and began to wait on them.<br> <40>At sunset, the people brought to Jesus all who had various kinds of sickness, and laying his hands on each one, he healed them.<br> <41>Moreover, demons came out of many people, shouting, “You are the Son of God!” But he rebuked them and would not allow them to speak, because they knew he was the Messiah.<br><b>Glory be to God forever!</b>", "luke_2,25-32": " <25>Now there was a man in Jerusalem called Simeon, who was righteous and devout. He was waiting for the consolation of Israel, and the Holy Spirit was on him.<br> <26>It had been revealed to him by the Holy Spirit that he would not die before he had seen the Lord’s Messiah.<br> <27>Moved by the Spirit, he went into the temple courts. When the parents brought in the child Jesus to do for him what the custom of the Law required,<br> <28>Simeon took him in his arms and praised God, saying:<br> <29>“Sovereign Lord, as you have promised, you may now dismiss your servant in peace.<br> <30>For my eyes have seen your salvation,<br> <31>which you have prepared in the sight of all nations:<br> <32>a light for revelation to the Gentiles, and the glory of your people Israel.”<br><b>Glory be to God forever!</b>", "matthew_25,1-13": " <1>“At that time the kingdom of heaven will be like ten virgins who took their lamps and went out to meet the bridegroom.<br> <2>Five of them were foolish and five were wise.<br> <3>The foolish ones took their lamps but did not take any oil with them.<br> <4>The wise ones, however, took oil in jars along with their lamps.<br> <5>The bridegroom was a long time in coming, and they all became drowsy and fell asleep.<br> <6>“At midnight the cry rang out: ‘Here’s the bridegroom! Come out to meet him!’<br> <7>“Then all the virgins woke up and trimmed their lamps.<br> <8>The foolish ones said to the wise, ‘Give us some of your oil; our lamps are going out.’<br> <9>“ ‘No,’ they replied, ‘there may not be enough for both us and you. Instead, go to those who sell oil and buy some for yourselves.’<br> <10>“But while they were on their way to buy the oil, the bridegroom arrived. The virgins who were ready went in with him to the wedding banquet. And the door was shut.<br> <11>“Later the others also came. ‘Lord, Lord,’ they said, ‘open the door for us!’<br> <12>“But he replied, ‘Truly I tell you, I don’t know you.’<br> <13>“Therefore keep watch, because you do not know the day or the hour.<br><b>Glory be to God forever!</b>", "luke_7,36-50": " <36>When one of the Pharisees invited Jesus to have dinner with him, he went to the Pharisee’s house and reclined at the table.<br> <37>A woman in that town who lived a sinful life learned that Jesus was eating at the Pharisee’s house, so she came there with an alabaster jar of perfume.<br> <38>As she stood behind him at his feet weeping, she began to wet his feet with her tears. Then she wiped them with her hair, kissed them and poured perfume on them.<br> <39>When the Pharisee who had invited him saw this, he said to himself, “If this man were a prophet, he would know who is touching him and what kind of woman she is—that she is a sinner.”<br> <40>Jesus answered him, “Simon, I have something to tell you.” “Tell me, teacher,” he said.<br> <41>“Two people owed money to a certain moneylender. One owed him five hundred denarii, and the other fifty.<br> <42>Neither of them had the money to pay him back, so he forgave the debts of both. Now which of them will love him more?”<br> <43>Simon replied, “I suppose the one who had the bigger debt forgiven.” “You have judged correctly,” Jesus said.<br> <44>Then he turned toward the woman and said to Simon, “Do you see this woman? I came into your house. You did not give me any water for my feet, but she wet my feet with her tears and wiped them with her hair.<br> <45>You did not give me a kiss, but this woman, from the time I entered, has not stopped kissing my feet.<br> <46>You did not put oil on my head, but she has poured perfume on my feet.<br> <47>Therefore, I tell you, her many sins have been forgiven—as her great love has shown. But whoever has been forgiven little loves little.”<br> <48>Then Jesus said to her, “Your sins are forgiven.”<br> <49>The other guests began to say among themselves, “Who is this who even forgives sins?”<br> <50>Jesus said to the woman, “Your faith has saved you; go in peace.”<br><b>Glory be to God forever!</b>", "luke_12,32-46": " <32>“Do not be afraid, little flock, for your Father has been pleased to give you the kingdom.<br> <33>Sell your possessions and give to the poor. Provide purses for yourselves that will not wear out, a treasure in heaven that will never fail, where no thief comes near and no moth destroys.<br> <34>For where your treasure is, there your heart will be also.<br> <35>“Be dressed ready for service and keep your lamps burning,<br> <36>like servants waiting for their master to return from a wedding banquet, so that when he comes and knocks they can immediately open the door for him.<br> <37>It will be good for those servants whose master finds them watching when he comes. Truly I tell you, he will dress himself to serve, will have them recline at the table and will come and wait on them.<br> <38>It will be good for those servants whose master finds them ready, even if he comes in the middle of the night or toward daybreak.<br> <39>But understand this: If the owner of the house had known at what hour the thief was coming, he would not have let his house be broken into.<br> <40>You also must be ready, because the Son of Man will come at an hour when you do not expect him.”<br> <41>Peter asked, “Lord, are you telling this parable to us, or to everyone?”<br> <42>The Lord answered, “Who then is the faithful and wise manager, whom the master puts in charge of his servants to give them their food allowance at the proper time?<br> <43>It will be good for that servant whom the master finds doing so when he returns.<br> <44>Truly I tell you, he will put him in charge of all his possessions.<br> <45>But suppose the servant says to himself, ‘My master is taking a long time in coming,’ and he then begins to beat the other servants, both men and women, and to eat and drink and get drunk.<br> <46>The master of that servant will come on a day when he does not expect him and at an hour he is not aware of. He will cut him to pieces and assign him a place with the unbelievers.<br><b>Glory be to God forever!</b>", "luke_2,29-31": " <29>“Sovereign Lord, as you have promised, you may now dismiss your servant in peace.<br> <30>For my eyes have seen your salvation,<br> <31>which you have prepared in the sight of all nations:<br><b>Glory be to God forever!</b>"}}