{"de_elb": {"psalm_1": "Glücklich der Mann, der nicht folgt dem Rat der Gottlosen, den Weg der Sünder nicht betritt und nicht im Kreis der Spötter sitzt,<br>sondern seine Lust hat am Gesetz des HERRN und über sein Gesetz sinnt Tag und Nacht!<br>Er ist wie ein Baum, gepflanzt an Wasserbächen, der seine Frucht bringt zu seiner Zeit, und dessen Laub nicht verwelkt; alles was er tut, gelingt ihm.<br>Nicht so die Gottlosen; sondern sie sind wie Spreu, die der Wind verweht.<br>Darum bestehen Gottlose nicht im Gericht, noch Sünder in der Gemeinde der Gerechten.<br>Denn der HERR kennt den Weg der Gerechten; aber der Gottlosen Weg vergeht. <b>Halleluja!</b>", "psalm_2": "Warum toben die Nationen und sinnen Eitles die Völkerschaften?<br>Es treten auf Könige der Erde, und Fürsten tun sich zusammen gegen den HERRN und seinen Gesalbten:<br>\"Lasst uns zerreißen ihre Bande und von uns werfen ihre Stricke!\"<br>Der im Himmel thront, lacht, der Herr spottet über sie.<br>Dann spricht er sie an in seinem Zorn, in seiner Zornglut schreckt er sie:<br>\"Habe doch ich meinen König geweiht auf Zion, meinem heiligen Berg!\"<br>Lasst mich die Anordnung des HERRN bekannt geben! Er hat zu mir gesprochen: \"Mein Sohn bist du, ich habe dich heute gezeugt.<br>Fordere von mir, und ich will dir die Nationen zum Erbteil geben, zu deinem Besitz die Enden der Erde.<br>Mit eisernem Stab magst du sie zerschmettern, wie Töpfergeschirr sie zerschmeißen.\"<br>Und nun, ihr Könige, handelt verständig; lasst euch zurechtweisen, ihr Richter der Erde!<br>Dienet dem HERRN mit Furcht, und jauchzt mit Zittern!<br>Küsst den Sohn, dass er nicht zürne und ihr umkommt auf dem Weg; denn leicht entbrennt sein Zorn. Glücklich alle, die sich bei ihm bergen! <b>Halleluja!</b>", "psalm_3": "HERR! Wie zahlreich sind meine Bedränger! Viele erheben sich gegen mich;<br>viele sagen von mir: Es gibt keine Rettung für ihn bei Gott! //<br>Du aber, HERR, bist ein Schild um mich her, meine Ehre, und der mein Haupt emporhebt.<br>Mit meiner Stimme rufe ich zum HERRN, und er antwortet mir von seinem heiligen Berg. //<br>Ich legte mich nieder und schlief; ich erwachte, denn der HERR stützt mich.<br>Ich fürchte nicht Zehntausende Kriegsvolks, die ringsum mich belagern.<br>Steh auf, HERR! Rette mich, mein Gott! Denn du hast alle meine Feinde auf die Backe geschlagen; die Zähne der Gottlosen hast du zerschmettert.<br>Bei dem HERRN ist die Rettung. Dein Segen komme auf dein Volk. // <b>Halleluja!</b>", "psalm_4": "Wenn ich rufe, antworte mir, Gott meiner Gerechtigkeit! In Bedrängnis hast du mir Raum gemacht; sei mir gnädig und höre mein Gebet!<br>Ihr Herrensöhne, wie lange bleibt meine Ehre zur Schande verkehrt, werdet ihr Eitles lieben und Lüge suchen? //<br>Erkennt doch, dass der HERR einen Frommen für sich ausgesondert hat! Der HERR hört, wenn ich zu ihm rufe.<br>Erbebt, aber sündigt nicht! Denkt nach in eurem Herzen auf eurem Lager, aber seid still! //<br>Opfert Gerechtigkeitsopfer und vertraut auf den HERRN!<br>Viele sagen: Wer wird uns Gutes schauen lassen? Erhebe, HERR, über uns das Licht deines Angesichts!<br>Du hast Freude in mein Herz gegeben, mehr als jenen zu der Zeit, da sie viel Korn und Most haben.<br>In Frieden werde ich, sobald ich liege, schlafen; denn du, HERR, lässt mich, obschon allein, in Sicherheit wohnen. <b>Halleluja!</b>", "psalm_5": "Meine Worte nimm zu Ohren, HERR, merke auf mein Seufzen!<br>Horche auf die Stimme meines Schreiens, mein König und mein Gott; denn zu dir bete ich.<br>HERR, in der Frühe wirst du meine Stimme hören. In der Frühe rüste ich dir ein Opfer zu und spähe aus.<br>Denn du bist nicht ein Gott, der an Gottlosigkeit Gefallen hat; bei dir darf ein Böser nicht weilen.<br>Verblendete dürfen nicht vor deine Augen hintreten; du hassest alle, die Götzendienst üben.<br>Du lässt die Lügenredner verloren gehen; den Mann des Blutes und des Truges verabscheut der HERR.<br>Ich aber darf dank der Fülle deiner Gnade eingehen in dein Haus; ich bete an zu deinem heiligen Tempel hin, in der Furcht vor dir.<br>HERR, leite mich in deiner Gerechtigkeit wegen meiner Feinde; ebne vor mir deinen Weg.<br>Denn nichts Gewisses ist in ihrem Mund, ihr Inneres ist Verderben. Ein offenes Grab ist ihre Kehle, ihre Zunge glätten sie.<br>Lass sie büßen, Gott; mögen sie fallen um ihrer Pläne willen! Stoße sie hinweg wegen der Menge ihrer Vergehen, denn sie sind widerspenstig gegen dich gewesen.<br>Doch mögen sich freuen alle, die sich bei dir bergen, und jubeln allezeit. Du beschirmst sie, darum jauchzen in dir, die deinen Namen lieben.<br>Denn du segnest den Gerechten, HERR, wie mit einem Schild umringst du ihn mit Huld. <b>Halleluja!</b>", "psalm_6": "HERR, strafe mich nicht in deinem Zorn, und züchtige mich nicht in deinem Grimm!<br>Sei mir gnädig, HERR, denn ich bin welk; heile mich, HERR, denn meine Gebeine sind bestürzt.<br>Meine Seele ist tief bestürzt. Aber du, HERR, bis wann -?<br>Kehre um, HERR, befreie meine Seele; rette mich um deiner Gnade willen!<br>Denn im Tod ruft man dich nicht an; im Scheol, wer wird dich preisen?<br>Müde bin ich durch mein Seufzen; die ganze Nacht schwemme ich mein Bett, mache mit meinen Tränen mein Lager zerfließen.<br>Geschwächt von Gram ist mein Auge, gealtert wegen all meiner Dränger.<br>Weicht von mir, alle ihr Übeltäter; denn der HERR hat die Stimme meines Weinens gehört.<br>Der HERR hat mein Flehen gehört; mein Gebet nimmt der HERR an.<br>Beschämt und tief bestürzt werden alle meine Feinde; sie müssen zurückweichen, werden plötzlich beschämt. <b>Halleluja!</b>", "psalm_8": "HERR, unser Herr, wie herrlich ist dein Name auf der ganzen Erde, der du deine Hoheit gelegt hast auf den Himmel!<br>Aus dem Munde der Kinder und Säuglinge hast du Macht gegründet wegen deiner Bedränger, um zum Schweigen zu bringen den Feind und den Rachgierigen.<br>Wenn ich anschaue deinen Himmel, deiner Finger Werk, den Mond und die Sterne, die du bereitet hast:<br>Was ist der Mensch, dass du sein gedenkst, und des Menschen Sohn, dass du dich um ihn kümmerst?<br>Denn du hast ihn wenig geringer gemacht als Engel, mit Herrlichkeit und Pracht krönst du ihn.<br>Du machst ihn zum Herrscher über die Werke deiner Hände; alles hast du unter seine Füße gestellt:<br>Schafe und Rinder allesamt und auch die Tiere des Feldes,<br>Vögel des Himmels und Fische des Meeres, was die Pfade der Meere durchzieht.<br>HERR, unser Herr, wie herrlich ist dein Name auf der ganzen Erde! <b>Halleluja!</b>", "psalm_12": "Rette, HERR! - denn der Fromme ist dahin, denn die Treuen sind verschwunden unter den Menschenkindern.<br>Sie reden Lüge, ein jeder mit seinem Nächsten; mit glatter Lippe, mit doppeltem Herzen reden sie.<br>Der HERR möge ausrotten alle glatten Lippen, die Zunge, die große Dinge redet,<br>die da sagen: \"Dank unserer Zunge sind wir überlegen, unsere Lippen sind mit uns; wer ist unser Herr?\"<br>Wegen der gewalttätigen Behandlung der Elenden, wegen des Seufzens der Armen will ich nun aufstehen, spricht der HERR; ich will in Sicherheit stellen den, gegen den man schnaubt.<br>Die Worte des HERRN sind reine Worte - Silber, am Eingang zur Erde geläutert, siebenmal gereinigt.<br>Du, HERR, wirst sie einhalten, wirst ihn behüten vor dieser Generation ewig.<br>Ringsum wandeln Gottlose, während Gemeinheit emporkommt bei den Menschenkindern. <b>Halleluja!</b>", "psalm_13": "Dem Chorleiter. Ein Psalm. Von David.<br>Bis wann, HERR? Willst du für immer mich vergessen? Bis wann willst du dein Angesicht vor mir verbergen?<br>Bis wann soll ich Sorgen hegen in meiner Seele, Kummer in meinem Herzen bei Tage? Bis wann soll sich mein Feind über mich erheben?<br>Schau her, antworte mir, HERR, mein Gott! Mach hell meine Augen, dass ich nicht zum Tod entschlafe!<br>Dass mein Feind nicht sage: \"Ich habe ihn überwältigt!\", meine Bedränger nicht jauchzen, wenn ich wanke.<br>Ich aber, ich habe auf deine Gnade vertraut; mein Herz soll jauchzen über deine Rettung. Ich will dem HERRN singen, denn er hat wohlgetan an mir. <b>Halleluja!</b>", "psalm_15": "Ein Psalm. Von David. HERR, wer darf in deinem Zelt weilen? Wer darf wohnen auf deinem heiligen Berg?<br>Der rechtschaffen wandelt und Gerechtigkeit übt und Wahrheit redet in seinem Herzen,<br>nicht verleumdet mit seiner Zunge, kein Übel tut seinem Gefährten und keine Schmähung bringt auf seinen Nächsten,<br>in dessen Augen der Verworfene verachtet ist, der aber die ehrt, die den HERRN fürchten; der, hat er zum Schaden geschworen, es nicht ändert;<br>der sein Geld nicht auf Zins gibt, und kein Bestechungsgeschenk nimmt gegen den Unschuldigen. Wer solches tut, wird nicht wanken in Ewigkeit. <b>Halleluja!</b>", "psalm_16": "Ein Miktam. Von David. Bewahre mich, Gott, denn ich berge mich bei dir!<br>Ich habe zum HERRN gesagt: \"Du bist mein Herr; es gibt kein Glück für mich außer dir.\"<br>An den Heiligen, die auf Erden sind, an den Herrlichen ist all mein Wohlgefallen.<br>Zahlreich sind die Schmerzen derer, die einem anderen Gott nachlaufen; ich werde ihre Trankopfer von Blut nicht spenden und ihre Namen nicht auf meine Lippen nehmen.<br>Der HERR ist das Teil meines Erbes und mein Becher; du bist es, der mein Los festlegt.<br>Die Messschnüre sind mir gefallen auf liebliches Land; ja, mein Erbteil gefällt mir.<br>Ich preise den HERRN, der mich beraten hat, selbst des Nachts unterweisen mich meine Nieren.<br>Ich habe den HERRN stets vor Augen; weil er zu meiner Rechten ist, werde ich nicht wanken.<br>Darum freut sich mein Herz und jauchzt meine Seele. Auch mein Fleisch wird in Sicherheit ruhen.<br>Denn meine Seele wirst du dem Scheol nicht lassen, wirst nicht zugeben, dass dein Frommer die Grube sehe.<br>Du wirst mir kundtun den Weg des Lebens; Fülle von Freuden ist vor deinem Angesicht, Lieblichkeiten in deiner Rechten immerdar. <b>Halleluja!</b>", "psalm_19": "Der Himmel erzählt die Herrlichkeit Gottes, und das Himmelsgewölbe verkündet seiner Hände Werk.<br>Ein Tag sprudelt dem anderen Kunde zu, und eine Nacht meldet der anderen Kenntnis -<br>ohne Rede und ohne Worte, mit unhörbarer Stimme.<br>Ihre Messschnur geht aus über die ganze Erde und bis an das Ende der Welt ihre Sprache. Dort hat er der Sonne ein Zelt gesetzt.<br>Und sie, wie ein Bräutigam aus seinem Gemach tritt sie hervor; sie freut sich wie ein Held, die Bahn zu durchlaufen.<br>Vom Ende des Himmels geht sie aus und läuft um bis an sein Ende; nichts ist vor ihrer Glut verborgen.<br>Das Gesetz des HERRN ist vollkommen und erquickt die Seele; das Zeugnis des HERRN ist zuverlässig und macht den Einfältigen weise.<br>Die Vorschriften des HERRN sind richtig und erfreuen das Herz; das Gebot des HERRN ist lauter und macht die Augen hell.<br>Die Furcht des HERRN ist rein und besteht in Ewigkeit. Die Rechtsbestimmungen des HERRN sind Wahrheit, sie sind gerecht allesamt;<br>sie, die köstlicher sind als Gold, ja viel gediegenes Gold, und süßer als Honig und Wabenhonig.<br>Auch wird dein Knecht durch sie gewarnt; in ihrer Befolgung liegt großer Lohn.<br>Verirrungen - wer bemerkt sie? Von den verborgenen Sünden sprich mich frei!<br>Auch von Übermütigen halte deinen Knecht zurück; sie sollen nicht über mich herrschen! Dann bin ich tadellos und bin rein von schwerem Vergehen.<br>Lass die Reden meines Mundes und das Sinnen meines Herzens wohlgefällig vor dir sein, HERR, mein Fels und mein Erlöser! <b>Halleluja!</b>", "psalm_20": "Der HERR erhöre dich am Tag der Bedrängnis, der Name des Gottes Jakobs mache dich unangreifbar.<br>Er sende dir Hilfe aus dem Heiligtum, und von Zion aus unterstütze er dich.<br>Er gedenke aller deiner Speisopfer, und dein Brandopfer wolle er annehmen! //<br>Er gebe dir nach deinem Herzen, und alle deine Pläne erfülle er!<br>Jubeln wollen wir über dein Heil, im Namen unseres Gottes das Panier erheben. Der HERR erfülle alle deine Bitten!<br>Jetzt habe ich erkannt, dass der HERR seinem Gesalbten hilft; aus seinem heiligen Himmel wird er ihn erhören durch Heilstaten seiner Rechten.<br>Diese denken an Wagen und jene an Rosse, wir aber denken an den Namen des HERRN, unseres Gottes.<br>Jene krümmen sich und fallen, wir aber stehen und bleiben aufrecht.<br>HERR, hilf! Der König erhöre uns am Tage unseres Rufens! <b>Halleluja!</b>", "psalm_23": "Ein Psalm. Von David. Der HERR ist mein Hirte, mir wird nichts mangeln.<br>Er lagert mich auf grünen Auen, er führt mich zu stillen Wassern.<br>Er erquickt meine Seele. Er leitet mich in Pfaden der Gerechtigkeit um seines Namens willen.<br>Auch wenn ich wandere im Tal des Todesschattens, fürchte ich kein Unheil, denn du bist bei mir; dein Stecken und dein Stab, sie trösten mich.<br>Du bereitest vor mir einen Tisch angesichts meiner Feinde; du hast mein Haupt mit Öl gesalbt, mein Becher fließt über.<br>Nur Güte und Gnade werden mir folgen alle Tage meines Lebens; und ich kehre zurück ins Haus des HERRN lebenslang. <b>Halleluja!</b>", "psalm_24": "Von David. Ein Psalm. Des HERRN ist die Erde und ihre Fülle, die Welt und die darauf wohnen.<br>Denn er, er hat sie gegründet über Meeren und über Strömen sie festgestellt.<br>Wer darf hinaufsteigen auf den Berg des HERRN und wer darf stehen an seiner heiligen Stätte?<br>Der unschuldige Hände und ein reines Herz hat, der seine Seele nicht auf Falsches richtet und nicht schwört zum Betrug.<br>Er wird Segen empfangen vom HERRN und Gerechtigkeit von dem Gott seines Heils.<br>Das ist das Geschlecht derer, die nach ihm trachten, die dein Angesicht suchen: Jakob. //<br>Erhebt, ihr Tore, eure Häupter, und erhebt euch, ihr ewigen Pforten, dass der König der Herrlichkeit einziehe!<br>Wer ist dieser König der Herrlichkeit? Der HERR, stark und mächtig! Der HERR, mächtig im Kampf!<br>Erhebt, ihr Tore, eure Häupter, und erhebt euch, ihr ewigen Pforten, dass der König der Herrlichkeit einziehe!<br>Wer ist er, dieser König der Herrlichkeit? Der HERR der Heerscharen, er ist der König der Herrlichkeit! // <b>Halleluja!</b>", "psalm_25": "Von David. Zu dir, HERR, erhebe ich meine Seele.<br>Mein Gott, auf dich vertraue ich; lass mich nicht zuschanden werden, lass meine Feinde nicht über mich jauchzen!<br>Auch werden alle, die auf dich harren, nicht beschämt werden; es werden beschämt werden, die treulos handeln ohne Ursache.<br>Deine Wege, HERR, tue mir kund, deine Pfade lehre mich!<br>Leite mich in deiner Wahrheit und lehre mich, denn du bist der Gott meines Heils; auf dich harre ich den ganzen Tag.<br>Denke an deine Erbarmungen, HERR, und an deine Gnadenerweise; denn sie sind von Ewigkeit her.<br>An die Sünden meiner Jugend und meine Vergehen denke nicht; nach deiner Gnade gedenke du meiner, um deiner Güte willen, HERR!<br>Gütig und gerade ist der HERR; darum unterweist er die Sünder in dem Weg.<br>Er leitet die Sanftmütigen im Recht und lehrt die Sanftmütigen seinen Weg.<br>Alle Pfade des HERRN sind Gnade und Treue denen, die seinen Bund und seine Zeugnisse bewahren.<br>Um deines Namens willen, HERR, vergib mir meine Schuld, denn sie ist groß.<br>Wer ist nun der Mann, der den HERRN fürchtet? Ihn wird er unterweisen in dem Weg, den er wählen soll.<br>Seine Seele wird im Guten wohnen, und seine Nachkommen werden das Land besitzen.<br>Der HERR zieht ins Vertrauen, die ihn fürchten, und sein Bund dient dazu, sie zu unterweisen.<br>Meine Augen sind stets auf den HERRN gerichtet; denn er, er wird meine Füße aus dem Netz lösen.<br>Wende dich zu mir und sei mir gnädig, denn einsam und elend bin ich.<br>Die Enge meines Herzens mache weit, und führe mich heraus aus meinen Bedrängnissen!<br>Sieh mein Elend an und meine Mühsal, und vergib alle meine Sünden!<br>Sieh meine Feinde an, wie viele sie sind, mit gewalttätigem Hass hassen sie mich.<br>Bewahre meine Seele und rette mich! Lass mich nicht zuschanden werden, denn ich berge mich bei dir.<br>Lauterkeit und Redlichkeit mögen mich behüten, denn ich harre auf dich.<br>Erlöse Israel, Gott, aus allen seinen Nöten! <b>Halleluja!</b>", "psalm_26": "Von David. Hilf mir zum Recht, HERR! Denn in meiner Lauterkeit bin ich gewandelt; und auf den HERRN habe ich vertraut, ich werde nicht wanken.<br>Erprobe mich, HERR, und prüfe mich; läutere meine Nieren und mein Herz!<br>Denn deine Gnade war mir vor Augen, und in deiner Wahrheit wandelte ich.<br>Ich habe nicht bei trügerischen Leuten gesessen, und mit Hinterlistigen ging ich nicht um.<br>Ich habe die Versammlungen der Übeltäter gehasst, und bei Gottlosen saß ich nicht.<br>Ich wasche meine Hände in Unschuld, und umschreite deinen Altar, HERR,<br>um laut ein Danklied hören zu lassen und alle deine Wundertaten zu erzählen.<br>HERR, ich liebe die Wohnung deines Hauses und den Wohnort deiner Herrlichkeit.<br>Raffe meine Seele nicht weg mit den Sündern, noch mein Leben mit Blutmenschen,<br>an deren Händen Schandtat und deren Rechte voll Bestechung ist!<br>Ich aber wandle in meiner Lauterkeit. Erlöse mich und sei mir gnädig!<br>Mein Fuß steht auf ebenem Boden. Den HERRN werde ich in Versammlungen preisen. <b>Halleluja!</b>", "psalm_27": "Von David. Der HERR ist mein Licht und mein Heil, vor wem sollte ich mich fürchten? Der HERR ist meines Lebens Zuflucht, vor wem sollte ich erschrecken?<br>Wenn Übeltäter mir nahen, mein Fleisch zu fressen, meine Bedränger und meine Feinde, so sind sie es, die straucheln und fallen.<br>Wenn sich ein Heer gegen mich lagert, so fürchtet sich mein Herz nicht; wenn sich auch Krieg gegen mich erhebt, trotzdem bin ich vertrauensvoll.<br>Eins habe ich vom HERRN erbeten, danach trachte ich: zu wohnen im Haus des HERRN alle Tage meines Lebens, um anzuschauen die Freundlichkeit des HERRN und nachzudenken in seinem Tempel.<br>Denn er wird mich bergen in seiner Hütte am Tag des Unheils, er wird mich verbergen im Versteck seines Zeltes; auf einen Felsen wird er mich heben.<br>Und nun wird mein Haupt sich erheben über meine Feinde rings um mich her. Opfer voller Jubel will ich opfern in seinem Zelt, ich will singen und spielen dem HERRN.<br>Höre, HERR, mit meiner Stimme rufe ich: sei mir gnädig und erhöre mich!<br>Mein Herz erinnert dich: \"Suchet mein Angesicht!\" - Dein Angesicht, HERR, suche ich.<br>Verbirg dein Angesicht nicht vor mir, weise deinen Knecht nicht ab im Zorn! Du bist meine Hilfe gewesen. Gib mich nicht auf und verlass mich nicht, Gott meines Heils!<br>Sogar mein Vater und meine Mutter haben mich verlassen, aber der HERR nimmt mich auf.<br>Lehre mich, HERR, deinen Weg, und leite mich auf ebenem Pfad wegen meiner Feinde!<br>Gib mich nicht preis der Gier meiner Bedränger, denn falsche Zeugen sind gegen mich aufgestanden und der, der Gewalttat schnaubt.<br>Ach, wenn ich mir nicht sicher wäre, das Gute des HERRN zu schauen im Land der Lebendigen . . .!<br>Harre auf den HERRN! Sei mutig, und dein Herz sei stark, und harre auf den HERRN! <b>Halleluja!</b>", "psalm_29": "Ein Psalm. Von David. Gebt dem HERRN, ihr Göttersöhne, gebt dem HERRN Herrlichkeit und Kraft!<br>Gebt dem HERRN die Herrlichkeit seines Namens; betet an den HERRN in heiliger Pracht!<br>Die Stimme des HERRN ist über den Wassern, der Gott der Herrlichkeit donnert; der HERR über großen Wassern.<br>Die Stimme des HERRN ist gewaltig, die Stimme des HERRN ist erhaben.<br>Die Stimme des HERRN zerbricht Zedern, ja, der HERR zerbricht die Zedern des Libanon.<br>Er lässt sie hüpfen wie ein Kalb, den Libanon und Sirjon wie einen jungen Büffel.<br>Die Stimme des HERRN sprüht Feuerflammen,<br>die Stimme des HERRN erschüttert die Wüste, der HERR erschüttert die Wüste Kadesch.<br>Die Stimme des HERRN macht Hirschkühe kreißen und lässt Zicklein vorzeitig gebären . . . Und in seinem Tempel ruft alles: Herrlichkeit!<br>Der HERR thront auf der Wasserflut, der HERR thront als König ewig.<br>Der HERR möge Kraft geben seinem Volk, der HERR möge sein Volk segnen mit Frieden. <b>Halleluja!</b>", "psalm_30": "Ich will dich erheben, HERR, denn du hast mich emporgezogen und ließest meine Feinde sich nicht über mich freuen.<br>HERR, mein Gott, zu dir habe ich geschrien, und du hast mich geheilt.<br>HERR, du hast meine Seele aus dem Scheol heraufgeholt, hast mich am Leben erhalten und bewahrt vor dem Hinabfahren zur Grube.<br>Spielt dem HERRN, ihr seine Frommen, und preist seinen heiligen Namen!<br>Denn einen Augenblick stehen wir in seinem Zorn, ein Leben lang in seiner Gunst; am Abend kehrt Weinen ein, und am Morgen ist Jubel da.<br>Ich zwar dachte in meiner Sorglosigkeit: \"Niemals werde ich wanken.\"<br>HERR, in deiner Gunst hattest du mich auf feste Berge gestellt. Du verbargst dein Angesicht, da wurde ich bestürzt.<br>Zu dir, HERR, rief ich, und zum Herrn flehte ich:<br>\"Was für Gewinn bringt mein Blut, mein Hinabfahren in die Grube? Wird der Staub dich preisen? Wird er deine Treue verkünden?<br>Höre, HERR, und sei mir gnädig! HERR, sei mein Helfer!\"<br>Meine Wehklage hast du mir in Reigen verwandelt, mein Sacktuch hast du gelöst und mit Freude mich umgürtet,<br>damit meine Seele dich besinge und nicht schweige. HERR, mein Gott, in Ewigkeit will ich dich preisen. <b>Halleluja!</b>", "psalm_34": "Den HERRN will ich preisen allezeit, beständig soll sein Lob in meinem Munde sein.<br>In dem HERRN soll sich rühmen meine Seele; hören werden es die Sanftmütigen und sich freuen.<br>Erhebt den HERRN mit mir, lasst uns miteinander erhöhen seinen Namen!<br>Ich suchte den HERRN, und er antwortete mir; und aus allen meinen Ängsten rettete er mich.<br>Sie blickten auf ihn und strahlten, und ihr Angesicht wird nicht beschämt.<br>Dieser Elende rief, und der HERR hörte, und aus allen seinen Bedrängnissen rettete er ihn.<br>Der Engel des HERRN lagert sich um die her, die ihn fürchten, und er befreit sie.<br>Schmecket und sehet, dass der HERR gütig ist! Glücklich der Mann, der sich bei ihm birgt!<br>Fürchtet den HERRN, ihr seine Heiligen! Denn keinen Mangel haben die, die ihn fürchten.<br>Junglöwen darben und hungern, aber die den HERRN suchen, entbehren kein Gut.<br>Kommt, ihr Söhne, hört mir zu: die Furcht des HERRN will ich euch lehren.<br>Wer ist der Mann, der Lust zum Leben hat, der seine Tage liebt, um Gutes zu sehen?<br>Bewahre deine Zunge vor Bösem und deine Lippen vor betrügerischer Rede;<br>lass ab vom Bösen und tue Gutes, suche Frieden und jage ihm nach!<br>Die Augen des HERRN sind gerichtet auf die Gerechten und seine Ohren auf ihr Schreien.<br>Denen, die Böses tun, steht das Angesicht des HERRN entgegen, um ihre Erwähnung von der Erde zu tilgen.<br>Sie schreien, und der HERR hört, aus allen ihren Bedrängnissen rettet er sie.<br>Nahe ist der HERR denen, die zerbrochenen Herzens sind, und die zerschlagenen Geistes sind, rettet er.<br>Vielfältig ist das Unglück des Gerechten, aber aus dem allen rettet ihn der HERR.<br>Er bewahrt alle seine Gebeine, nicht eines von ihnen wird zerbrochen.<br>Den Gottlosen wird die Bosheit töten; und die den Gerechten hassen, werden es büßen.<br>Der HERR erlöst die Seele seiner Knechte; und alle, die sich bei ihm bergen, müssen nicht büßen. <b>Halleluja!</b>", "psalm_41": "Glücklich, wer achthat auf den Geringen; am Tage des Übels wird der HERR ihn retten.<br>Der HERR wird ihn bewahren und ihn am Leben erhalten; er wird glücklich gepriesen im Lande. Gib ihn nicht der Gier seiner Feinde preis!<br>Der HERR wird ihn stützen auf dem Siechbett, sein ganzes Lager wandelst du um in seiner Krankheit.<br>Ich sprach: HERR, sei mir gnädig! Heile meine Seele, denn ich habe gegen dich gesündigt.<br>Meine Feinde reden Böses gegen mich: \"Wann wird er sterben und sein Name verloren gehen?\"<br>Und wenn einer kommt, um mich zu sehen, redet Falsches sein Herz, er sammelt sich Schlechtes; er geht hinaus, draußen sagt er es.<br>Vereint gegen mich flüstern all meine Hasser; gegen mich ersinnen sie mir Böses:<br>\"Verderben ist über ihn ausgegossen; und der da liegt, wird nicht wieder aufstehen.\"<br>Selbst mein Freund, auf den ich vertraute, der mein Brot aß, hat die Ferse gegen mich erhoben.<br>Du aber, HERR, sei mir gnädig und richte mich auf, dass ich es ihnen vergelte!<br>Daran erkenne ich, dass du Gefallen an mir hast, dass mein Feind nicht über mich jauchzt.<br>Ich aber in meiner Lauterkeit, mich hast du aufrecht gehalten und mich vor dein Angesicht gestellt auf ewig.<br>Gepriesen sei der HERR, der Gott Israels, von Ewigkeit bis in Ewigkeit! Amen, ja Amen. <b>Halleluja!</b>", "psalm_43": "Schaffe mir Recht, Gott, und führe meinen Rechtsstreit mit der gnadenlosen Nation! Vom Mann des Betrugs und des Unrechts rette mich!<br>Denn du bist der Gott meiner Zuflucht. Warum hast du mich verworfen? Warum muss ich trauernd einhergehen, bedrückt durch den Feind?<br>Sende dein Licht und deine Wahrheit; sie sollen mich leiten, mich bringen zu deinem heiligen Berg und zu deinen Wohnungen.<br>So werde ich kommen zum Altar Gottes, zum Gott meiner Jubelfreude, und werde dich preisen auf der Zither, Gott, mein Gott!<br>Was bist du so aufgelöst, meine Seele, und was stöhnst du in mir? Harre auf Gott, denn ich werde ihn noch preisen, das Heil meines Angesichts und meinen Gott. <b>Halleluja!</b>", "psalm_45": "Bewegt ist mein Herz von gutem Wort. Sagen will ich meine Gedichte dem König! Meine Zunge sei wie der Griffel eines geschickten Schreibers!<br>Du bist schöner als andere Menschen, Anmut ist ausgegossen über deine Lippen; darum hat Gott dich gesegnet für ewig.<br>Gürte dein Schwert um die Hüfte, du Held; deine Majestät und deine Pracht!<br>Und deine Pracht - sei stark, zieh aus für die Sache der Wahrheit und der Sanftmut und der Gerechtigkeit; da lehre dich furchtbare Taten deine Rechte.<br>Deine geschärften Pfeile - Völker fallen unter dir - ins Herz der Feinde des Königs!<br>Dein Thron, Gott, ist immer und ewig, ein Zepter der Geradheit ist das Zepter deiner Herrschaft.<br>Gerechtigkeit hast du geliebt und Gottlosigkeit gehasst: darum hat Gott, dein Gott, dich gesalbt mit Freudenöl vor deinen Gefährten.<br>Myrrhe und Aloe, Kassia sind alle deine Kleider; aus Palästen von Elfenbein erfreut dich Saitenspiel.<br>Königstöchter stehen da, mit deinen Kostbarkeiten geschmückt; die Königin steht zu deiner Rechten in Gold von Ofir.<br>Höre, Tochter, und sieh, und neige dein Ohr; und vergiss dein Volk und deines Vaters Haus!<br>Und wird der König deine Schönheit begehren, denn er ist dein Herr: So neige dich vor ihm!<br>Und die Tochter Tyrus kommt mit Geschenk, deine Gunst suchen die Reichen im Volk.<br>Ganz herrlich ist die Königstochter drinnen, von Goldgewebe ihr Gewand;<br>in buntgewebten Kleidern wird sie zum König geführt; Jungfrauen ihr Gefolge, ihre Gefährtinnen, sie werden zu dir hineingebracht.<br>Sie werden geführt unter Freude und Jubel, sie ziehen ein in den Palast des Königs.<br>An die Stelle deiner Väter werden deine Söhne treten; als Oberste wirst du sie einsetzen auf der ganzen Erde.<br>Ich will deinen Namen bekannt machen durch alle Generationen; darum werden die Völker dich preisen immer und ewig. <b>Halleluja!</b>", "psalm_46": "Gott ist uns Zuflucht und Stärke, als Beistand in Nöten reichlich gefunden.<br>Darum fürchten wir uns nicht, wenn auch die Erde erbebt und die Berge mitten ins Meer wanken.<br>Mögen seine Wasser tosen und schäumen, die Berge erbeben durch sein Aufbäumen! //<br>Des Stromes Läufe erfreuen die Stadt Gottes, die heiligste der Wohnungen des Höchsten.<br>Gott ist in ihrer Mitte, sie wird nicht wanken; Gott wird ihr helfen früh am Morgen.<br>Nationen tobten, Königreiche wankten. Er ließ seine Stimme erschallen: die Erde zerschmolz.<br>Der HERR der Heerscharen ist mit uns, eine Festung ist uns der Gott Jakobs. //<br>Kommt, schaut die Großtaten des HERRN, der Entsetzen verbreitet auf Erden!<br>Der Kriege beschwichtigt bis ans Ende der Erde, Bogen zerbricht und Speere zerschlägt, Wagen mit Feuer verbrennt.<br>Lasst ab und erkennt, dass ich Gott bin; ich werde erhöht sein unter den Nationen, erhöht auf der Erde.<br>Der HERR der Heerscharen ist mit uns, eine Festung ist uns der Gott Jakobs. // <b>Halleluja!</b>", "psalm_47": "Ihr Völker alle, klatscht in die Hände! Jauchzt Gott mit Jubelschall!<br>Denn der HERR, der Höchste, ist gefürchtet, ein großer König über die ganze Erde.<br>Er unterwarf uns die Völker und die Völkerschaften unter unsere Füße.<br>Er erwählte für uns unser Erbe, den Stolz Jakobs, den er geliebt hat. //<br>Gott ist emporgestiegen unter Jauchzen, der HERR beim Schall des Horns.<br>Singt Gott, singet, singt unserem König, singet!<br>Denn Gott ist König der ganzen Erde; singt einen Psalm!<br>Gott ist König geworden über die Nationen; Gott hat sich auf seinen heiligen Thron gesetzt.<br>Die Edlen der Völker haben sich versammelt mit dem Volk des Gottes Abrahams; denn die Könige der Erde sind Gottes; er ist sehr erhaben. <b>Halleluja!</b>", "psalm_51": "Sei mir gnädig, Gott, nach deiner Gnade; tilge meine Vergehen nach der Größe deiner Barmherzigkeit!<br>Wasche mich völlig von meiner Schuld, und reinige mich von meiner Sünde!<br>Denn ich erkenne meine Vergehen, und meine Sünde ist stets vor mir.<br>Gegen dich, gegen dich allein habe ich gesündigt und getan, was böse ist in deinen Augen; damit du im Recht bist mit deinem Reden, rein erfunden in deinem Richten.<br>Siehe, in Schuld bin ich geboren, und in Sünde hat mich meine Mutter empfangen.<br>Siehe, du hast Lust an der Wahrheit im Innern, und im Verborgenen wirst du mir Weisheit kundtun.<br>Entsündige mich mit Ysop, und ich werde rein sein; wasche mich, und ich werde weißer sein als Schnee.<br>Lass mich Fröhlichkeit und Freude hören, so werden die Gebeine jauchzen, die du zerschlagen hast.<br>Verbirg dein Angesicht vor meinen Sünden, und tilge alle meine Schuld!<br>Erschaffe mir, Gott, ein reines Herz, und erneuere in mir einen festen Geist!<br>Verwirf mich nicht von deinem Angesicht, und den Geist deiner Heiligkeit nimm nicht von mir!<br>Lass mir wiederkehren die Freude deines Heils, und stütze mich mit einem willigen Geist!<br>Lehren will ich die von dir Abgefallenen deine Wege, dass die Sünder zu dir umkehren.<br>Rette mich von Blutschuld, Gott, du Gott meines Heils, so wird meine Zunge deine Gerechtigkeit jubelnd preisen.<br>Herr, tue meine Lippen auf, dass mein Mund dein Lob verkünde.<br>Denn du hast keine Lust am Schlachtopfer, sonst gäbe ich es; Brandopfer gefällt dir nicht.<br>Die Opfer Gottes sind ein zerbrochener Geist; ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verachten.<br>Tue Zion Gutes in deiner Gunst, baue die Mauern Jerusalems!<br>Dann wirst du Lust haben an rechten Opfern, Brandopfern und Ganzopfern; dann wird man Stiere darbringen auf deinem Altar. <b>Halleluja!</b>", "psalm_54": "Gott, durch deinen Namen rette mich und schaffe mir Recht durch deine Macht!<br>Gott, höre mein Gebet, nimm zu Ohren die Reden meines Mundes!<br>Denn Fremde sind gegen mich aufgestanden, und Gewalttätige trachten nach meinem Leben; sie haben Gott nicht vor sich gestellt. //<br>Siehe, Gott ist mir ein Helfer; der Herr ist der, der meine Seele stützt.<br>Er wird das Böse zurücklenken auf meine Feinde; nach deiner Treue vernichte sie!<br>Opfern will ich dir aus freiem Antrieb; deinen Namen will ich preisen, HERR, denn er ist gut.<br>Denn aus aller Not hat er mich gerettet, so dass mein Auge auf meine Feinde herabsieht. <b>Halleluja!</b>", "psalm_57": "Sei mir gnädig, Gott, sei mir gnädig! Denn bei dir birgt sich meine Seele. Im Schatten deiner Flügel berge ich mich, bis vorübergezogen das Verderben.<br>Ich rufe zu Gott, dem Höchsten, zu dem Gott, der es für mich vollendet.<br>Er sende vom Himmel und rette mich; gehöhnt hat der, der mir nachstellt. // Gott sende seine Gnade und seine Wahrheit, er rette meine Seele.<br>Mitten unter Löwen liege ich, die Menschen verschlingen. Ihre Zähne sind Speer und Pfeile, und ihre Zunge ist ein scharfes Schwert.<br>Erhebe dich über den Himmel, Gott, über der ganzen Erde sei deine Herrlichkeit!<br>Ein Netz haben sie meinen Schritten gestellt, er hat meine Seele gebeugt. Sie haben vor mir eine Grube gegraben, sie sind mitten hineingefallen. //<br>Gefestigt ist mein Herz, Gott, gefestigt ist mein Herz! Ich will singen und spielen.<br>Wache auf, meine Seele! Wachet auf, Harfe und Zither! Ich will aufwecken die Morgenröte.<br>Ich will dich preisen unter den Völkern, Herr, will dich besingen unter den Völkerschaften.<br>Denn groß bis zum Himmel ist deine Gnade, und bis zu den Wolken deine Wahrheit.<br>Erhebe dich über den Himmel, Gott, über der ganzen Erde sei deine Herrlichkeit! <b>Halleluja!</b>", "psalm_61": "Höre, Gott, mein Schreien, horche auf mein Gebet!<br>Vom Ende der Erde rufe ich zu dir, weil mein Herz verzagt; du wollest mich auf den Felsen leiten, der mir zu hoch ist.<br>Denn du bist mir eine Zuflucht geworden, ein starker Turm vor dem Feind.<br>Ich möchte weilen in deinem Zelt in Ewigkeit, mich bergen im Schutz deiner Flügel. //<br>Denn du, Gott, hast auf meine Gelübde gehört, hast mir gegeben das Erbteil derer, die deinen Namen fürchten.<br>Du wirst Tage zu den Tagen des Königs hinzufügen; seine Jahre mögen sein wie Generation auf Generation.<br>Er möge ewig thronen vor dem Angesicht Gottes. Bestelle Gnade und Treue, dass sie ihn behüten!<br>So werde ich deinen Namen besingen immerdar; um damit meine Gelübde zu erfüllen Tag für Tag. <b>Halleluja!</b>", "psalm_63": "Gott, mein Gott bist du; nach dir suche ich. Es dürstet nach dir meine Seele, nach dir schmachtet mein Fleisch in einem dürren und erschöpften Land ohne Wasser.<br>So schaue ich im Heiligtum nach dir, um deine Macht und deine Herrlichkeit zu sehen.<br>Denn deine Gnade ist besser als Leben; meine Lippen werden dich rühmen.<br>So werde ich dich preisen während meines Lebens, meine Hände in deinem Namen aufheben.<br>Wie von Mark und Fett wird meine Seele gesättigt werden, und mit jubelnden Lippen wird mein Mund loben,<br>wenn ich deiner gedenke auf meinem Lager, über dich nachdenke in den Nachtwachen.<br>Denn du bist mir zur Hilfe geworden, und im Schatten deiner Flügel kann ich jubeln.<br>Meine Seele hängt an dir, deine Rechte hält mich aufrecht.<br>Jene aber, die mir zum Verderben nach meinem Leben trachten, werden in die Tiefen der Erde hinsinken.<br>Man wird sie der Gewalt des Schwertes preisgeben, das Teil der Schakale werden sie sein.<br>Und der König wird sich freuen in Gott; jeder darf sich rühmen, der bei ihm schwört; denn der Mund der Lügenredner wird verstopft werden. <b>Halleluja!</b>", "psalm_67": "Gott sei uns gnädig und segne uns, er lasse sein Angesicht leuchten über uns, //<br>dass man auf der Erde erkenne deinen Weg, unter allen Nationen deine Hilfe!<br>Es sollen dich preisen die Völker, Gott; es sollen dich preisen die Völker alle.<br>Es sollen sich freuen und jubeln die Völkerschaften; denn du wirst die Völker richten in Geradheit, und die Völkerschaften auf der Erde - du wirst sie leiten. //<br>Es sollen dich preisen die Völker, Gott; es sollen dich preisen die Völker alle.<br>Die Erde gibt ihren Ertrag; Gott, unser Gott, wird uns segnen.<br>Gott wird uns segnen, und alle Enden der Erde werden ihn fürchten. <b>Halleluja!</b>", "psalm_70": "Eile, Gott, mich zu retten, HERR, zu meiner Hilfe!<br>Es sollen sich schämen und zuschanden werden, die nach meinem Leben trachten! Es sollen zurückweichen und beschimpft sein, die Gefallen haben an meinem Unglück!<br>Sie sollen umkehren wegen ihrer Schande, die da sagen: Haha! Haha!<br>Jauchzen und deiner sich freuen sollen alle, die dich suchen! Stets sollen sagen: \"Groß ist Gott!\", die dein Heil lieben.<br>Ich aber bin elend und arm; Gott, eile zu mir! Mein Helfer und mein Retter bist du! HERR, zögere nicht! <b>Halleluja!</b>", "psalm_84": "Wie lieblich sind deine Wohnungen, HERR der Heerscharen!<br>Es sehnt sich, ja, es schmachtet meine Seele nach den Vorhöfen des HERRN, mein Herz und mein Leib, sie jauchzen dem lebendigen Gott entgegen.<br>Auch der Vogel hat ein Haus gefunden und die Schwalbe ein Nest für sich, wo sie ihre Jungen hingelegt hat - deine Altäre, HERR der Heerscharen, mein König und mein Gott!<br>Glücklich sind, die in deinem Haus wohnen. Stets werden sie dich loben. //<br>Glücklich ist der Mensch, dessen Stärke in dir ist, in dessen Herz gebahnte Wege sind!<br>Sie gehen durch das Tränental und machen es zu einem Quellort. Ja, mit Segnungen bedeckt es der Frühregen.<br>Sie gehen von Kraft zu Kraft. Sie erscheinen vor Gott in Zion.<br>HERR, Gott der Heerscharen, höre mein Gebet! Vernimm es, Gott Jakobs! //<br>Blicke doch, Gott, auf unseren Schild! Schaue an das Gesicht deines Gesalbten!<br>Denn ein Tag in deinen Vorhöfen ist besser als sonst tausend. Ich will lieber an der Schwelle stehen im Haus meines Gottes als wohnen in den Zelten des Unrechts.<br>Denn Gott, der HERR, ist Sonne und Schild. Gnade und Herrlichkeit wird der HERR geben, kein Gutes vorenthalten denen, die in Lauterkeit wandeln.<br>HERR der Heerscharen! Glücklich ist der Mensch, der auf dich vertraut! <b>Halleluja!</b>", "psalm_85": "HERR, du hast Gefallen gefunden an deinem Land, hast die Gefangenschaft Jakobs gewendet.<br>Du hast vergeben die Ungerechtigkeit deines Volkes, alle ihre Sünde hast du zugedeckt. //<br>Du hast zurückgezogen all deinen Grimm, hast dich abgewandt von der Glut deines Zorns.<br>Stelle uns wieder her, Gott unseres Heils, und mache deinem Unwillen gegen uns ein Ende!<br>Willst du uns ewig zürnen? Willst du deinen Zorn währen lassen von Generation zu Generation?<br>Willst du uns nicht wieder beleben, dass dein Volk sich in dir freue?<br>Lass uns, HERR, deine Gnade sehen, und gewähre uns dein Heil!<br>Hören will ich, was Gott, was der HERR reden wird; gewiss wird er Frieden ansagen seinem Volk und seinen Frommen, doch sollen sie nicht zur Torheit zurückkehren.<br>Fürwahr, nahe ist sein Heil denen, die ihn fürchten, damit Herrlichkeit wohne in unserem Land.<br>Gnade und Wahrheit sind sich begegnet, Gerechtigkeit und Frieden haben sich geküsst.<br>Wahrheit wird sprossen aus der Erde, Gerechtigkeit herniederschauen vom Himmel.<br>Auch wird der HERR das Gute geben, und unser Land wird seinen Ertrag bringen.<br>Gerechtigkeit wird vor ihm hergehen, und er wird ihre Tritte zum Weg machen. <b>Halleluja!</b>", "psalm_86": "Ein Gebet. Von David. Neige, HERR, dein Ohr, erhöre mich! Denn ich bin elend und arm.<br>Bewahre meine Seele, denn ich bin fromm! Rette deinen Knecht, der auf dich vertraut! Du bist doch mein Gott!<br>Sei mir gnädig, Herr! Denn zu dir rufe ich den ganzen Tag.<br>Erfreue die Seele deines Knechtes! Denn zu dir, Herr, erhebe ich meine Seele.<br>Denn du, Herr, bist gut und zum Vergeben bereit, groß an Gnade gegen alle, die dich anrufen.<br>HERR, höre mein Gebet! Horche auf die Stimme meines Flehens!<br>Am Tag meiner Bedrängnis rufe ich dich an, denn du erhörst mich.<br>Keiner ist wie du, Herr, unter den Göttern, und nichts gleicht deinen Werken.<br>Alle Nationen, die du gemacht hast, werden kommen und vor dir anbeten, Herr, und deinen Namen verherrlichen.<br>Denn groß bist du und tust Wunder, du bist Gott, du allein.<br>Lehre mich, HERR, deinen Weg: Ich will wandeln in deiner Wahrheit! Fasse mein Herz zusammen zur Furcht deines Namens.<br>Ich will dich preisen, Herr, mein Gott, mit meinem ganzen Herzen und deinen Namen ewig verherrlichen.<br>Denn deine Gnade ist groß gegen mich, und du hast meine Seele gerettet aus dem tiefsten Scheol.<br>Gott! Übermütige sind gegen mich aufgestanden; die Rotte der Gewalttätigen trachtet nach meinem Leben; und sie haben dich nicht vor sich gestellt.<br>Du aber, Herr, bist ein barmherziger und gnädiger Gott, langsam zum Zorn und groß an Gnade und Wahrheit.<br>Wende dich zu mir und sei mir gnädig! Gewähre deinem Knecht deine Kraft, rette den Sohn deiner Magd!<br>Wirke an mir ein Zeichen zum Guten, dass die, die mich hassen, es sehen und beschämt werden, weil du, HERR, mir geholfen und mich getröstet hast. <b>Halleluja!</b>", "psalm_87": "Von den Söhnen Korachs. Ein Psalm. Ein Lied. Seine Gründung ist auf den heiligen Bergen.<br>Der HERR liebt die Tore des Zion mehr als alle Wohnungen Jakobs.<br>Herrliches ist über dich geredet, du Stadt Gottes. //<br>Ich will Rahab und Babel erwähnen bei denen, die mich kennen; siehe, Philistäa und Tyrus samt Kusch. Dieser ist dort geboren.<br>Von Zion aber wird gesagt werden: Mann für Mann ist darin geboren. Und der Höchste, er wird es befestigen.<br>Der HERR wird schreiben beim Verzeichnen der Völker: Dieser ist dort geboren. //<br>Und singend und den Reigen tanzend werden sie sagen: Alle meine Quellen sind in dir! <b>Halleluja!</b>", "psalm_91": "Wer im Schutz des Höchsten wohnt, bleibt im Schatten des Allmächtigen.<br>Ich sage zum HERRN: Meine Zuflucht und meine Burg, mein Gott, ich vertraue auf ihn!<br>Denn er rettet dich von der Schlinge des Vogelstellers, von der verderblichen Pest.<br>Mit seinen Schwingen deckt er dich, und du findest Zuflucht unter seinen Flügeln. Schild und Schutzwehr ist seine Treue.<br>Du fürchtest dich nicht vor dem Schrecken der Nacht, vor dem Pfeil, der am Tag fliegt,<br>vor der Pest, die im Finstern umgeht, vor der Seuche, die am Mittag verwüstet.<br>Tausend fallen an deiner Seite, zehntausend an deiner Rechten - dich erreicht es nicht.<br>Nur schaust du es mit deinen Augen, und du siehst die Vergeltung an den Gottlosen.<br>Denn du hast gesagt: \"Der HERR ist meine Zuflucht!\"; du hast den Höchsten zu deiner Wohnung gesetzt;<br>so begegnet dir kein Unglück, und keine Plage naht deinem Zelt.<br>Denn er bietet seine Engel für dich auf, dich zu bewahren auf allen deinen Wegen.<br>Auf den Händen tragen sie dich, damit du deinen Fuß nicht an einen Stein stößt.<br>Auf Löwen und Vipern trittst du, Junglöwen und Schlangen trittst du nieder.<br>\"Weil er an mir hängt, will ich ihn retten. Ich will ihn schützen, weil er meinen Namen kennt.<br>Er ruft mich an, und ich antworte ihm. Ich bin bei ihm in der Not. Ich befreie ihn und bringe ihn zu Ehren.<br>Ich sättige ihn mit langem Leben und lasse ihn mein Heil schauen.\" <b>Halleluja!</b>", "psalm_93": "Der HERR ist König! Er hat sich bekleidet mit Hoheit! Der HERR hat sich bekleidet, mit Stärke hat er sich umgürtet! Ja, fest steht die Welt, sie wird nicht wanken.<br>Dein Thron steht fest von alters her, von Ewigkeit her bist du.<br>Ströme erhoben, HERR, Ströme erhoben ihr Tosen, Ströme erheben ihr Brausen.<br>Mächtiger als das Tosen gewaltiger Wasser, wuchtiger Brecher des Meeres, mächtiger ist der HERR in der Höhe.<br>Deine Zeugnisse sind sehr zuverlässig. Deinem Haus geziemt Heiligkeit, HERR, für alle Zeiten. <b>Halleluja!</b>", "psalm_96": "Singt dem HERRN ein neues Lied, singe dem HERRN, ganze Erde!<br>Singt dem HERRN, preist seinen Namen, verkündet von Tag zu Tag sein Heil!<br>Erzählt unter den Nationen seine Herrlichkeit, unter allen Völkern seine Wundertaten!<br>Denn groß ist der HERR und sehr zu loben, furchtbar ist er über allen Göttern.<br>Denn alle Götter der Völker sind Götzen, der HERR aber hat den Himmel gemacht.<br>Majestät und Pracht sind vor seinem Angesicht, Stärke und Herrlichkeit in seinem Heiligtum.<br>Gebt dem HERRN, ihr Völkerstämme, gebt dem HERRN Ehre und Macht!<br>Gebt dem HERRN die Ehre seines Namens! Bringt Opfer und kommt in seine Vorhöfe!<br>Betet an den HERRN in heiliger Pracht! Erzittere vor ihm, ganze Erde!<br>Sagt unter den Nationen: Der HERR ist König! Ja, fest steht die Welt, sie wird nicht wanken. Er wird die Völker richten in Geradheit.<br>Es freue sich der Himmel, und es jauchze die Erde! Es brause das Meer und seine Fülle!<br>Es frohlockt das Feld und alles, was darauf ist! Auch alle Bäume im Wald sollen jubeln<br>vor dem HERRN! Denn er kommt, denn er kommt, die Erde zu richten. Er wird die Welt richten in Gerechtigkeit und die Völker in seiner Wahrheit. <b>Halleluja!</b>", "psalm_97": "Der HERR ist König! Es jauchze die Erde! Es sollen sich freuen die vielen Inseln!<br>Gewölk und Dunkel sind um ihn her. Gerechtigkeit und Recht sind die Grundfeste seines Thrones.<br>Feuer geht vor ihm her und verzehrt seine Bedränger ringsum.<br>Seine Blitze erleuchten die Welt. Die Erde sah es und bebte.<br>Die Berge zerschmolzen wie Wachs vor dem HERRN, vor dem Herrn der ganzen Erde.<br>Der Himmel verkündete seine Gerechtigkeit, und alle Völker sahen seine Herrlichkeit.<br>Schämen müssen sich alle Verehrer eines Götterbildes, die sich der Götzen rühmen. Fallt vor ihm nieder, alle Götter!<br>Zion hörte es und freute sich, und es jauchzten die Töchter Judas wegen deiner Gerichte, HERR.<br>Denn du, HERR, bist der Höchste über die ganze Erde. Du bist sehr erhaben über alle Götter.<br>Die ihr den HERRN liebt, hasst das Böse! Er bewahrt die Seelen seiner Frommen. Aus der Hand der Gottlosen errettet er sie.<br>Licht ist dem Gerechten gesät und Freude den von Herzen Aufrichtigen.<br>Freut euch, ihr Gerechten, im HERRN, und preist seinen heiligen Namen! <b>Halleluja!</b>", "psalm_98": "Ein Psalm. Singt dem HERRN ein neues Lied, denn er hat Wunder getan! Ihm half seine Rechte und sein heiliger Arm.<br>Der HERR hat kundgetan sein Heil, vor den Augen der Nationen offenbart seine Gerechtigkeit.<br>Er hat seiner Gnade und seiner Treue für das Haus Israel gedacht. Alle Enden der Erde haben das Heil unseres Gottes gesehen.<br>Jauchzt dem HERRN, alle Welt! Seid fröhlich und jauchzt und spielt!<br>Singt dem HERRN zur Zither, mit der Zither und der Stimme des Gesangs!<br>Mit Trompeten und dem Schall des Horns jauchzt vor dem König, dem HERRN!<br>Es brause das Meer und seine Fülle, die Welt und die darauf wohnen!<br>Die Ströme sollen in die Hände klatschen, alle Berge zusammen sollen jubeln<br>vor dem HERRN! Denn er kommt, die Erde zu richten. Er wird die Welt richten in Gerechtigkeit und die Völker in Geradheit. <b>Halleluja!</b>", "psalm_99": "Der HERR ist König! Es zittern die Völker. Er thront auf den Cherubim. Es wankt die Erde.<br>Groß ist der HERR in Zion, und hoch ist er über alle Völker.<br>Preisen sollen sie deinen Namen, den großen und furchtbaren - heilig ist er! -<br>und die Stärke des Königs, der das Recht liebt! Du hast die Rechtsordnung begründet und hast Recht und Gerechtigkeit in Jakob geschaffen.<br>Erhebt den HERRN, unseren Gott, und fallt nieder vor dem Schemel seiner Füße! Heilig ist er.<br>Mose und Aaron unter seinen Priestern, und Samuel unter denen, die seinen Namen anriefen, sie riefen zu dem HERRN, und er antwortete ihnen.<br>In der Wolkensäule redete er zu ihnen. Sie bewahrten seine Zeugnisse und die Ordnung, die er ihnen gegeben hatte.<br>HERR, unser Gott, du hast ihnen geantwortet! Ein vergebender Gott warst du ihnen, doch auch ein Rächer ihrer Taten.<br>Erhebt den HERRN, unseren Gott, und fallt nieder an seinem heiligen Berg! Denn heilig ist der HERR, unser Gott. <b>Halleluja!</b>", "psalm_100": "Ein Psalm. Zum Dankopfer. Jauchzt dem HERRN, alle Welt!<br>Dient dem HERRN mit Freuden! Kommt vor sein Angesicht mit Jubel!<br>Erkennt, dass der HERR Gott ist! Er hat uns gemacht und nicht wir selbst - sein Volk und die Herde seiner Weide.<br>Zieht ein in seine Tore mit Dank, in seine Vorhöfe mit Lobgesang! Preist ihn, dankt seinem Namen!<br>Denn gut ist der HERR. Seine Gnade ist ewig und seine Treue von Generation zu Generation. <b>Halleluja!</b>", "psalm_101": "Von David. Ein Psalm. Von Gnade und Recht will ich singen; dir, HERR, will ich spielen.<br>Ich will einsichtig handeln auf vollkommenem Weg. Wann wirst du zu mir kommen? Ich will mit lauterem Herzen wandeln in meinem Hause.<br>Ich will keine heillosen Dinge ins Auge fassen; Übertretungen zu begehen, hasse ich; das soll nicht an mir kleben.<br>Ein verkehrtes Herz soll von mir weichen, Böses will ich nicht kennen.<br>Wer seinen Nächsten heimlich verleumdet, den will ich stumm machen. Wer stolze Augen und ein hochmütiges Herz hat, den will ich nicht dulden.<br>Meine Augen sind auf die Treuen im Lande gerichtet, damit sie bei mir wohnen. Wer auf vollkommenem Weg wandelt, der darf mir dienen.<br>In meinem Haus soll nicht wohnen, wer Trug übt. Wer Lügen redet, soll nicht bestehen vor meinen Augen.<br>Jeden Morgen will ich alle Gottlosen des Landes stumm machen, um aus der Stadt des HERRN alle Übeltäter auszurotten. <b>Halleluja!</b>", "psalm_110": "Von David. Ein Psalm. Spruch des HERRN für meinen Herrn: Setze dich zu meiner Rechten, bis ich deine Feinde gemacht habe zum Schemel deiner Füße!<br>Den Stab deiner Macht wird der HERR aus Zion ausstrecken. Herrsche inmitten deiner Feinde!<br>Dein Volk ist voller Willigkeit am Tage deiner Macht. In heiliger Pracht, aus dem Schoß der Morgenröte habe ich dich wie Tau gezeugt.<br>Geschworen hat der HERR, und es wird ihn nicht gereuen: \"Du bist Priester in Ewigkeit nach der Weise Melchisedeks!\"<br>Der Herr zu deiner Rechten zerschmettert Könige am Tag seines Zorns.<br>Er wird richten unter den Nationen, er füllt Täler mit Leichen. Das Haupt über ein großes Land zerschmettert er.<br>Auf dem Weg wird er trinken aus dem Bach, darum wird er das Haupt erheben. <b>Halleluja!</b>", "psalm_111": "Halleluja! Preisen will ich den HERRN von ganzem Herzen im Kreis der Aufrichtigen und der Gemeinde.<br>Groß sind die Taten des HERRN, zu erforschen von allen, die Lust an ihnen haben.<br>Majestät und Pracht ist sein Tun, seine Gerechtigkeit besteht ewig.<br>Er hat seinen Wundern Erwähnung verschafft, gnädig und barmherzig ist der HERR.<br>Er hat Speise gegeben denen, die ihn fürchten. Er gedenkt in Ewigkeit seines Bundes.<br>Die Kraft seiner Taten hat er seinem Volk kundgemacht, ihnen das Erbe der Nationen zu geben.<br>Die Taten seiner Hände sind Wahrheit und Recht. Zuverlässig sind alle seine Gebote,<br>fest gegründet auf immer und ewig, ausgeführt in Wahrheit und Geradheit.<br>Er hat Erlösung gesandt zu seinem Volk, seinen Bund verordnet auf ewig. Heilig und furchtbar ist sein Name.<br>Die Furcht des HERRN ist der Weisheit Anfang: eine gute Einsicht für alle, die sie ausüben. Sein Ruhm besteht ewig. <b>Halleluja!</b>", "psalm_112": "Halleluja! Glücklich der Mann, der den HERRN fürchtet, der große Freude an seinen Geboten hat!<br>Seine Nachkommenschaft wird mächtig sein im Land. Das Geschlecht der Aufrichtigen wird gesegnet werden.<br>Vermögen und Reichtum wird in seinem Haus sein, und seine Gerechtigkeit besteht ewig.<br>Den Aufrichtigen strahlt Licht auf in der Finsternis. Er ist gnädig und barmherzig und gerecht.<br>Gut steht es um den Mann, der gütig ist und leiht! Er wird seine Sachen durchführen nach dem Recht.<br>Denn in Ewigkeit wird er nicht wanken, zu einer ewigen Erinnerung wird der Gerechte sein.<br>Er wird sich nicht fürchten vor böser Nachricht. Fest ist sein Herz, es vertraut auf den HERRN.<br>Beständig ist sein Herz, er fürchtet sich nicht, bis er heruntersieht auf seine Bedränger.<br>Er streut aus, gibt den Armen. Seine Gerechtigkeit besteht ewig. Sein Horn ragt auf in Ehre.<br>Der Gottlose wird es sehen und sich ärgern, mit seinen Zähnen wird er knirschen und vergehen. Das Begehren der Gottlosen geht verloren. <b>Halleluja!</b>", "psalm_113": "Halleluja! Lobt, ihr Knechte des HERRN! Lobt den Namen des HERRN!<br>Gepriesen sei der Name des HERRN von nun an bis in Ewigkeit!<br>Vom Aufgang der Sonne bis zu ihrem Niedergang sei gelobt der Name des HERRN!<br>Hoch über alle Nationen ist der HERR, über den Himmel seine Herrlichkeit.<br>Wer ist wie der HERR, unser Gott, der hoch oben thront,<br>der in die Tiefe schaut - im Himmel und auf Erden?<br>Der aus dem Staub emporhebt den Geringen, aus dem Schmutz den Armen erhöht,<br>um ihn sitzen zu lassen bei Edlen, bei den Edlen seines Volkes.<br>Der die Unfruchtbare des Hauses wohnen lässt als eine fröhliche Mutter von Söhnen!  <b>Halleluja!</b>", "psalm_116_1": "Ich liebe den HERRN, denn er hörte meine Stimme, mein Flehen.<br>Ja, er hat zu mir geneigt sein Ohr; und an allen meinen Tagen werde ich ihn anrufen.<br>Es umfingen mich die Fesseln des Todes, die Ängste des Scheols erreichten mich. Ich geriet in Not und Kummer.<br>Da rief ich den Namen des HERRN an: \"Bitte, HERR, rette meine Seele!\"<br>Gnädig ist der HERR und gerecht, und unser Gott ist barmherzig.<br>Der HERR behütet die Einfältigen. Ich war schwach, doch er hat mich gerettet.<br>Kehre zurück, meine Seele, zu deiner Ruhe! Denn der HERR hat dir Gutes erwiesen.<br>Denn du hast meine Seele vom Tod gerettet, meine Augen von Tränen, meinen Fuß vom Sturz.<br>Ich werde wandeln vor dem HERRN in den Landen der Lebendigen. <b>Halleluja!</b>", "psalm_116_2": "Ich habe geglaubt, darum kann ich sagen: \"Ich bin sehr gebeugt gewesen.\"<br>Ich sprach in meiner Bestürzung: \"Alle Menschen sind Lügner!\"<br>Wie soll ich dem HERRN vergelten alle seine Wohltaten an mir?<br>Den Heilsbecher will ich erheben und den Namen des HERRN anrufen.<br>Ich will dem HERRN meine Gelübde erfüllen, ja, vor seinem ganzen Volk!<br>Kostbar ist in den Augen des HERRN der Tod seiner Frommen.<br>Ach, HERR, ich bin ja dein Knecht! Ich bin dein Knecht, der Sohn deiner Magd! Gelöst hast du meine Fesseln!<br>Dir will ich ein Dankopfer bringen, anrufen will ich den Namen des HERRN!<br>Ich will dem HERRN meine Gelübde erfüllen, ja, vor seinem ganzen Volk,<br>in den Vorhöfen des Hauses des HERRN, in deiner Mitte, Jerusalem!  <b>Halleluja!</b>", "psalm_117": "Lobt den HERRN, alle Nationen! Rühmt ihn, alle Völker!<br>Denn mächtig über uns ist seine Gnade! Die Treue des HERRN währt ewig!  <b>Halleluja!</b>", "psalm_118": "Preist den HERRN, denn er ist gut, denn seine Gnade währt ewig!<br>Es sage Israel: Ja, seine Gnade währt ewig!<br>Es sage das Haus Aaron: Ja, seine Gnade währt ewig!<br>Es sagen, die den HERRN fürchten: Ja, seine Gnade währt ewig!<br>Aus der Bedrängnis rief ich zu Jah. Jah antwortete mir in der Weite.<br>Der HERR ist für mich, ich werde mich nicht fürchten. Was könnte ein Mensch mir tun?<br>Der HERR ist für mich unter denen, die mir helfen. Ich werde herabsehen auf meine Hasser.<br>Es ist besser, sich bei dem HERRN zu bergen, als sich auf Menschen zu verlassen.<br>Es ist besser, sich bei dem HERRN zu bergen, als sich auf Edle zu verlassen.<br>Alle Nationen hatten mich umringt. Im Namen des HERRN - ja, ich wehrte sie ab.<br>Sie hatten mich umringt, ja, mich eingeschlossen. Im Namen des HERRN - ja, ich wehrte sie ab.<br>Sie hatten mich umringt wie Bienen. Sie sind erloschen wie Dornenfeuer. Im Namen des HERRN - ja, ich wehrte sie ab.<br>Hart hat man mich gestoßen, um mich zu Fall zu bringen. Aber der HERR hat mir geholfen.<br>Meine Stärke und mein Gesang ist Jah. Er ist mir zur Rettung geworden.<br>Klang von Jubel und Heil ist in den Zelten der Gerechten. Die Rechte des HERRN tut Gewaltiges.<br>Die Rechte des HERRN ist erhoben, die Rechte des HERRN tut Gewaltiges.<br>Ich werde nicht sterben, sondern leben und die Taten Jahs erzählen.<br>Hart hat mich Jah gezüchtigt, aber dem Tod hat er mich nicht übergeben.<br>Öffnet mir die Tore der Gerechtigkeit! Ich will durch sie eingehen, Jah will ich preisen.<br>Dies ist das Tor des HERRN. Gerechte ziehen hier ein.<br>Ich will dich preisen, denn du hast mich erhört und bist mir zur Rettung geworden.<br>Der Stein, den die Bauleute verworfen haben, ist zum Eckstein geworden.<br>Vom HERRN ist dies geschehen, es ist ein Wunder vor unseren Augen.<br>Dies ist der Tag, den der HERR gemacht hat! Seien wir fröhlich und freuen wir uns in ihm!<br>Ach, HERR, hilf doch! Ach, HERR, gib doch Gelingen!<br>Gesegnet sei, der kommt im Namen des HERRN. Vom Haus des HERRN aus haben wir euch gesegnet.<br>Der HERR ist Gott. Er hat uns Licht gegeben. Bindet das Festopfer mit Stricken bis an die Hörner des Altars!<br>Du bist mein Gott, ich will dich preisen! Mein Gott, ich will dich erheben.<br>Preist den HERRN, denn er ist gut! Ja, seine Gnade währt ewig! <b>Halleluja!</b>", "psalm_119_1": "Glücklich sind, die im Weg untadelig sind, die im Gesetz des HERRN wandeln.<br>Glücklich sind, die seine Zeugnisse bewahren, die ihn von ganzem Herzen suchen.<br>Die auch kein Unrecht tun, die auf seinen Wegen wandeln!<br>Du hast deine Vorschriften geboten, dass man sie eifrig beobachte.<br>Oh, dass doch meine Wege beständig wären, deine Ordnungen zu halten!<br>Dann werde ich nicht beschämt werden, wenn ich beachte alle deine Gebote.<br>Ich will dich preisen mit aufrichtigem Herzen, wenn ich gelernt habe die Bestimmungen deiner Gerechtigkeit.<br>Deine Ordnungen will ich halten. Verlass mich nicht ganz und gar! <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_2": "Wodurch hält ein Jüngling seinen Pfad rein? Indem er sich bewahrt nach deinem Wort.<br>Mit meinem ganzen Herzen habe ich dich gesucht. Lass mich nicht abirren von deinen Geboten!<br>In meinem Herzen habe ich dein Wort verwahrt, damit ich nicht gegen dich sündige.<br>Gepriesen seist du, HERR! Lehre mich deine Ordnungen!<br>Mit meinen Lippen habe ich erzählt alle Bestimmungen deines Mundes.<br>An dem Weg deiner Zeugnisse habe ich Freude, mehr als an allem Reichtum.<br>Deine Vorschriften will ich bedenken und beachten deine Pfade.<br>An deinen Satzungen habe ich meine Lust. Dein Wort vergesse ich nicht. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_3": "Tue Gutes an deinem Knecht, so werde ich leben. Ich will dein Wort halten!<br>Öffne meine Augen, damit ich schaue die Wunder aus deinem Gesetz.<br>Ein Gast bin ich im Land. Verbirg nicht vor mir deine Gebote!<br>Meine Seele zermürbt sich vor Verlangen nach deinen Bestimmungen zu aller Zeit.<br>Gescholten hast du die Übermütigen, die Verfluchten, die abirren von deinen Geboten.<br>Wälze von mir Hohn und Verachtung! Denn deine Zeugnisse habe ich bewahrt.<br>Sitzen auch Oberste und verhandeln gegen mich, dein Knecht sinnt nach über deine Ordnungen.<br>Deine Zeugnisse sind auch meine Lust, meine Ratgeber sind sie. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_4": "Am Staub klebt meine Seele. Belebe mich nach deinem Wort!<br>Meine Wege habe ich erzählt, und du hast mich erhört. Lehre mich deine Ordnungen!<br>Lass mich verstehen den Weg deiner Vorschriften. Sinnen will ich über deine Wunder.<br>Keinen Schlaf findet meine Seele vor Kummer. Richte mich auf nach deinem Wort!<br>Halte fern von mir den Weg der Lüge, und gewähre mir dein Gesetz!<br>Den Weg der Treue habe ich erwählt, ich habe vor mich gestellt deine Bestimmungen.<br>Ich halte an deinen Zeugnissen fest. HERR, lass mich nicht beschämt werden!<br>Den Weg deiner Gebote werde ich laufen, denn du machst mir das Herz weit. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_5": "Lehre mich, HERR, den Weg deiner Ordnungen, und ich will ihn bewahren bis ans Ende.<br>Gib mir Einsicht, und ich will dein Gesetz bewahren und es halten von ganzem Herzen.<br>Leite mich auf dem Pfad deiner Gebote! Denn ich habe Gefallen daran.<br>Neige mein Herz zu deinen Zeugnissen und nicht zum Gewinn!<br>Wende meine Augen davon ab, das Eitle zu betrachten. Belebe mich auf deinen Wegen!<br>Halte deinem Knecht deine Zusage aufrecht, die deiner Furcht entspricht!<br>Wende ab meine Schande, die ich fürchte! Denn deine Bestimmungen sind gut.<br>Siehe, ich sehne mich nach deinen Vorschriften! Belebe mich durch deine Gerechtigkeit! <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_6": "Lass über mich kommen deine Gnaden, HERR, dein Heil nach deiner Zusage,<br>damit ich meinem Lästerer ein Wort antworten kann. Denn ich vertraue auf dein Wort.<br>Entziehe meinem Mund das Wort der Wahrheit nicht allzu sehr! Denn ich hoffe auf deine Bestimmungen.<br>Halten will ich dein Gesetz beständig, immer und ewig.<br>Und ich werde wandeln in weitem Raum, denn nach deinen Vorschriften habe ich geforscht.<br>Vor Königen will ich reden von deinen Zeugnissen und mich nicht schämen.<br>Ich habe meine Lust an deinen Geboten, die ich liebe,<br>und werde meine Hände aufheben zu deinen Geboten, die ich lieb habe. Und über deine Ordnungen will ich nachdenken. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_7": "Gedenke des Wortes an deinen Knecht, worauf du mich hast warten lassen!<br>Dies ist mein Trost in meinem Elend, dass deine Zusage mich belebt hat.<br>Die Übermütigen haben mich über die Maßen verspottet, aber von deinem Gesetz bin ich nicht abgewichen.<br>Ich gedachte, HERR, deiner Bestimmungen von alters her, und ich tröstete mich.<br>Zornglut hat mich ergriffen wegen der Gottlosen, die dein Gesetz verlassen.<br>Lieder waren mir deine Ordnungen im Haus meiner Fremdlingschaft.<br>In der Nacht habe ich deines Namens gedacht, HERR, und ich habe dein Gesetz gehalten.<br>Dies ist mir zuteilgeworden: Dass ich deine Vorschriften bewahre. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_8": "Mein Teil ist der HERR! Ich habe versprochen, deine Worte zu bewahren.<br>Ich suchte dich zu besänftigen von ganzem Herzen. Sei mir gnädig nach deiner Zusage!<br>Ich habe meine Wege überdacht und meine Füße gekehrt zu deinen Zeugnissen.<br>Ich bin geeilt und habe nicht gezögert, deine Gebote zu halten.<br>Stricke der Gottlosen haben mich umgeben. Dein Gesetz habe ich nicht vergessen.<br>Um Mitternacht stehe ich auf, um dich zu preisen wegen der Bestimmungen deiner Gerechtigkeit.<br>Ich bin der Gefährte aller, die dich fürchten, derer, die deine Vorschriften einhalten.<br>Von deiner Gnade, HERR, ist die Erde erfüllt. Lehre mich deine Ordnungen! <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_9": "Du hast Gutes getan an deinem Knecht, HERR, nach deinem Wort!<br>Gute Einsicht und Erkenntnis lehre mich! Denn ich habe deinen Geboten geglaubt.<br>Bevor ich gedemütigt wurde, irrte ich. Jetzt aber halte ich dein Wort.<br>Du bist gut und tust Gutes. Lehre mich deine Ordnungen!<br>Lügen haben die Übermütigen gegen mich erdichtet. Ich bewahre deine Vorschriften von ganzem Herzen.<br>Ihr Herz ist unempfindlich geworden wie Fett. Ich habe meine Lust an deinem Gesetz.<br>Es war gut für mich, dass ich gedemütigt wurde, damit ich deine Ordnungen lernte.<br>Lieber ist mir das Gesetz deines Mundes als Tausende von Gold- und Silberstücken. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_10": "Deine Hände haben mich gemacht und bereitet. Gib mir Einsicht, ich will deine Gebote lernen.<br>Die dich fürchten, werden mich sehen und sich freuen, denn ich harre auf dein Wort.<br>Ich habe erkannt, HERR, dass deine Gerichte Gerechtigkeit sind und dass du mich in Treue gedemütigt hast.<br>Lass doch deine Gnade mir zum Trost sein nach deiner Zusage an deinen Knecht!<br>Lass deine Erbarmungen über mich kommen, dass ich lebe. Denn dein Gesetz ist meine Lust.<br>Lass beschämt werden die Übermütigen, die mich lügnerisch bedrücken. Ich denke über deine Vorschriften nach.<br>Lass sich zu mir wenden, die dich fürchten und die deine Zeugnisse erkennen!<br>Lass mein Herz untadelig sein in deinen Ordnungen, damit ich nicht in Schande komme. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_11": "Meine Seele verzehrt sich nach deinem Heil. Ich warte auf dein Wort.<br>Meine Augen verzehren sich nach deiner Zusage: \"Wann wirst du mich trösten?\"<br>Denn wie ein Schlauch im Rauch bin ich. Deine Ordnungen habe ich nicht vergessen.<br>Wie viele werden der Tage deines Knechts sein? Wann wirst du Gericht halten über meine Verfolger?<br>Die Übermütigen haben mir Gruben gegraben, sie, die nicht nach deinem Gesetz sind.<br>Alle deine Gebote sind Treue. Sie haben mich verfolgt ohne Grund. Hilf mir!<br>Wenig fehlte, so hätten sie mich vernichtet im Land. Ich aber, ich habe deine Vorschriften nicht verlassen.<br>Belebe mich nach deiner Gnade, und ich werde bewahren das Zeugnis deines Mundes. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_12": "In Ewigkeit, HERR, steht dein Wort fest im Himmel.<br>Von Generation zu Generation währt deine Treue. Du hast die Erde gegründet, und sie steht.<br>Nach deinen Ordnungen bestehen sie bis heute, denn alles ist dir dienstbar.<br>Wäre nicht dein Gesetz meine Lust gewesen, dann wäre ich verloren gegangen in meinem Elend.<br>Ewig werde ich deine Vorschriften nicht vergessen, denn durch sie hast du mich belebt.<br>Ich bin dein, rette mich! Denn ich habe nach deinen Vorschriften gesucht.<br>Die Gottlosen haben mir aufgelauert, um mich umzubringen. Ich achte auf deine Zeugnisse.<br>Von allen Vollkommenen habe ich ein Ende gesehen. Doch dein Gebot reicht sehr weit. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_13": "Wie liebe ich dein Gesetz! Es ist mein Nachdenken den ganzen Tag.<br>Dein Gebot macht mich weiser als meine Feinde. Denn ewig ist es mein!<br>Verständiger bin ich als alle meine Lehrer. Denn deine Zeugnisse sind mein Überlegen.<br>Einsichtiger als Greise bin ich. Denn deine Vorschriften habe ich gehalten.<br>Von jedem bösen Pfad habe ich meine Füße zurückgehalten, damit ich dein Wort bewahre.<br>Von deinen Bestimmungen gewichen bin ich nicht, denn du, du hast mich unterwiesen.<br>Wie süß sind meinem Gaumen deine Worte, mehr als Honig meinem Mund!<br>Aus deinen Vorschriften empfange ich Einsicht. Darum hasse ich jeden Lügenpfad! <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_14": "Eine Leuchte für meinen Fuß ist dein Wort, ein Licht für meinen Pfad.<br>Ich habe geschworen und halte es aufrecht, die Bestimmungen deiner Gerechtigkeit zu bewahren.<br>Ich bin über die Maßen gebeugt. HERR, belebe mich nach deinem Wort!<br>Die Gaben meines Mundes lass dir doch wohlgefallen, HERR! Lehre mich deine Bestimmungen!<br>Mein Leben ist ständig in meiner Hand, aber dein Gesetz habe ich nicht vergessen.<br>Die Gottlosen haben mir eine Schlinge gelegt, aber von deinen Vorschriften bin ich nicht abgeirrt.<br>Deine Zeugnisse sind mein Erbe für ewig, denn die Freude meines Herzens sind sie.<br>Ich habe mein Herz geneigt, deine Ordnungen zu tun. Für ewig ist der Lohn! <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_15": "Die Gemeinen hasse ich, aber ich liebe dein Gesetz.<br>Mein Schutz und mein Schild bist du. Auf dein Wort hoffe ich.<br>Weicht von mir, ihr Übeltäter, ich will die Gebote meines Gottes halten!<br>Stütze mich nach deiner Zusage, so werde ich leben. Lass mich nicht beschämt werden in meiner Hoffnung!<br>Stütze mich, dass ich gerettet werde. Und ich will beständig auf deine Ordnungen schauen.<br>Abgewiesen hast du alle, die von deinen Ordnungen abirren. Denn Lüge ist ihr Sinnen.<br>Wie Schlacken hast du hinweggeräumt alle Gottlosen des Landes, darum liebe ich deine Zeugnisse.<br>Vor deinem Schrecken schaudert mein Fleisch, ich fürchte mich vor deinen Urteilen. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_16": "Ich habe Recht und Gerechtigkeit geübt. Überlass mich nicht meinen Unterdrückern!<br>Sei Bürge für deinen Knecht zum Guten! Lass die Übermütigen mich nicht unterdrücken!<br>Meine Augen sehnen sich nach deinem Heil und nach der Zusage deiner Gerechtigkeit.<br>Handle mit deinem Knecht nach deiner Gnade und lehre mich deine Ordnungen!<br>Dein Knecht bin ich; gib mir Einsicht, so werde ich deine Zeugnisse erkennen.<br>Es ist Zeit für den HERRN, zu handeln. Sie haben dein Gesetz gebrochen.<br>Darum liebe ich deine Gebote mehr als Gold und Feingold.<br>Darum wandle ich aufrichtig nach allen deinen Vorschriften. Jeden Lügenpfad hasse ich. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_17": "Wunderbar sind deine Zeugnisse, darum bewahrt sie meine Seele.<br>Die Eröffnung deiner Worte leuchtet, sie gibt Einsicht den Einfältigen.<br>Ich habe meinen Mund weit aufgetan und gelechzt, denn ich sehne mich nach deinen Geboten.<br>Wende dich zu mir und sei mir gnädig nach dem Anrecht derer, die deinen Namen lieben!<br>Befestige meine Schritte durch dein Wort, und gib keinem Unrecht Macht über mich!<br>Erlöse mich von der Bedrückung durch Menschen, und ich will deine Vorschriften einhalten.<br>Lass dein Angesicht leuchten über deinen Knecht, und lehre mich deine Ordnungen!<br>Wasserbäche fließen herab aus meinen Augen, weil man dein Gesetz nicht hält. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_18": "Gerecht bist du, HERR, und richtig sind deine Urteile.<br>Du hast in Gerechtigkeit deine Zeugnisse geboten und in großer Treue.<br>Verzehrt hat mich mein Eifer, denn meine Bedränger haben deine Worte vergessen.<br>Wohlgeläutert ist dein Wort, dein Knecht hat es lieb.<br>Gering bin ich und verachtet. Deine Vorschriften habe ich nicht vergessen.<br>Deine Gerechtigkeit ist eine ewige Gerechtigkeit, und dein Gesetz ist Wahrheit.<br>Angst und Bedrängnis haben mich erreicht. Deine Gebote sind meine Lust.<br>Gerechtigkeit sind deine Zeugnisse für ewig. Gib mir Einsicht, damit ich lebe! <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_19": "Von ganzem Herzen habe ich gerufen: Erhöre mich, HERR! Ich will deine Ordnungen halten.<br>Zu dir habe ich gerufen: Rette mich! Ich will deine Zeugnisse bewahren.<br>Der Morgendämmerung bin ich zuvorgekommen und habe um Hilfe gerufen. Auf deine Worte habe ich gehofft.<br>Meine Augen sind den Nachtwachen zuvorgekommen, um nachzudenken über dein Wort.<br>Höre meine Stimme nach deiner Gnade! HERR, belebe mich nach deinen Bestimmungen!<br>Nahe sind gekommen, die mich arglistig verfolgen. Fern sind sie von deinem Gesetz.<br>Du bist nahe, HERR, und alle deine Gebote sind Wahrheit.<br>Längst habe ich aus deinen Zeugnissen erkannt, dass du sie gegründet hast auf ewig. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_20": "Sieh mein Elend an und rette mich! Denn dein Gesetz habe ich nicht vergessen.<br>Führe meinen Rechtsstreit und erlöse mich! Belebe mich nach deiner Zusage!<br>Fern von den Gottlosen ist das Heil, denn nach deinen Ordnungen suchen sie nicht.<br>Deiner Erbarmungen sind viele, HERR. Belebe mich nach deinen Bestimmungen!<br>Zahlreich sind meine Verfolger und meine Bedränger. Doch von deinen Zeugnissen bin ich nicht abgewichen.<br>Die Treulosen habe ich gesehen, und es ekelte mich an, weil sie dein Wort nicht bewahrten.<br>Sieh, dass ich deine Vorschriften lieb habe. Nach deiner Gnade, HERR, belebe mich!<br>Die Summe deines Wortes ist Wahrheit, und jedes Urteil deiner Gerechtigkeit währt ewig. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_21": "Oberste haben mich verfolgt ohne Ursache. Aber vor deinem Wort hat mein Herz gebebt.<br>Ich freue mich über dein Wort wie einer, der große Beute macht.<br>Lüge hasse und verabscheue ich. Dein Gesetz liebe ich.<br>Siebenmal am Tag lobe ich dich wegen der Bestimmungen deiner Gerechtigkeit.<br>Großen Frieden haben die, die dein Gesetz lieben. Sie trifft kein Straucheln.<br>Ich habe auf dein Heil gewartet, HERR, und deine Gebote habe ich erfüllt.<br>Meine Seele hat deine Zeugnisse befolgt, und ich liebe sie sehr.<br>Deine Vorschriften und deine Zeugnisse habe ich befolgt, denn alle meine Wege sind vor dir. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22": "Lass mein Schreien nahe vor dich kommen, HERR! Gib mir Einsicht nach deinem Wort!<br>Lass vor dich kommen mein Flehen! Rette mich nach deiner Zusage!<br>Meine Lippen sollen Lob hervorströmen lassen, denn du lehrst mich deine Ordnungen.<br>Meine Zunge soll dein Wort besingen. Denn alle deine Gebote sind Gerechtigkeit.<br>Lass deine Hand mir zur Hilfe kommen! Denn ich habe deine Vorschriften erwählt.<br>Ich sehne mich nach deiner Hilfe, HERR! Dein Gesetz ist meine Lust.<br>Meine Seele soll leben und dich loben! Deine Bestimmungen sollen mir helfen!<br>Ich bin umhergeirrt wie ein verloren gegangenes Schaf. Suche deinen Knecht! Denn ich habe deine Gebote nicht vergessen. <b>Halleluja!</b><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22_partial": "Lass vor dich kommen mein Flehen! Rette mich nach deiner Zusage!<br>Meine Lippen sollen Lob hervorströmen lassen, denn du lehrst mich deine Ordnungen.<br>Meine Zunge soll dein Wort besingen. Denn alle deine Gebote sind Gerechtigkeit.<br>Lass deine Hand mir zur Hilfe kommen! Denn ich habe deine Vorschriften erwählt.<br>Ich sehne mich nach deiner Hilfe, HERR! Dein Gesetz ist meine Lust.<br>Meine Seele soll leben und dich loben! Deine Bestimmungen sollen mir helfen!<br>Ich bin umhergeirrt wie ein verloren gegangenes Schaf. Suche deinen Knecht! Denn ich habe deine Gebote nicht vergessen. <b>Halleluja!</b><b>Halleluja!</b>", "psalm_120": "Ein Wallfahrtslied. Zum HERRN rief ich in meiner Not, und er erhörte mich.<br>HERR, rette meine Seele vor der Lügenlippe, vor falscher Zunge.<br>Was wird er dir geben? Was dir hinzufügen, du falsche Zunge?<br>Scharfe Pfeile eines Starken samt glühenden Ginsterkohlen.<br>Weh mir, dass ich Gast war in Mesech, dass ich wohnte bei den Zelten Kedars!<br>Lange hat meine Seele bei denen gewohnt, die den Frieden hassen.<br>Ich will nur Frieden. Aber wenn ich rede, so sind sie für Krieg. <b>Halleluja!</b>", "psalm_121": "Ein Wallfahrtslied. Ich hebe meine Augen auf zu den Bergen. Woher wird meine Hilfe kommen?<br>Meine Hilfe kommt vom HERRN, der Himmel und Erde gemacht hat.<br>Er wird nicht zulassen, dass dein Fuß wanke. Dein Hüter schlummert nicht.<br>Siehe, nicht schlummert und nicht schläft der Hüter Israels.<br>Der HERR ist dein Hüter, der HERR ist dein Schatten über deiner rechten Hand.<br>Am Tag wird die Sonne dich nicht stechen, der Mond nicht bei Nacht.<br>Der HERR wird dich behüten vor allem Unheil, er wird dein Leben behüten.<br>Der HERR wird deinen Ausgang und deinen Eingang behüten von nun an bis in Ewigkeit. <b>Halleluja!</b>", "psalm_122": "Ein Wallfahrtslied. Von David. Ich freute mich, als sie zu mir sagten: \"Wir gehen zum Haus des HERRN!\"<br>Unsere Füße standen dann in deinen Toren, Jerusalem.<br>Jerusalem, die du aufgebaut bist als eine fest in sich geschlossene Stadt,<br>wohin die Stämme hinaufziehen, die Stämme Jahs, ein Mahnzeichen für Israel, um den Namen des HERRN zu preisen.<br>Denn dort stehen Throne zum Gericht, die Throne des Hauses David.<br>Erbittet Heil für Jerusalem! Ruhe sollen die haben, die dich lieben!<br>Heil sei in deinen Festungswerken, sichere Ruhe in deinen Palästen.<br>Wegen meiner Brüder und meiner Freunde will ich sagen: Heil sei in dir!<br>Wegen des Hauses des HERRN, unseres Gottes, will ich dein Bestes suchen. <b>Halleluja!</b>", "psalm_123": "Ein Wallfahrtslied. Zu dir hebe ich meine Augen auf, der du im Himmel thronst.<br>Siehe: Wie die Augen der Knechte auf die Hand ihres Herrn, wie die Augen der Magd auf die Hand ihrer Gebieterin, so sind unsere Augen gerichtet auf den HERRN, unseren Gott, bis er uns gnädig ist.<br>Sei uns gnädig, HERR, sei uns gnädig! Denn reichlich sind wir mit Verachtung gesättigt.<br>Reichlich ist unsere Seele gesättigt mit dem Spott der Sorglosen, mit der Verachtung der Hochmütigen. <b>Halleluja!</b>", "psalm_124": "Ein Wallfahrtslied. Von David. Wenn nicht der HERR für uns gewesen wäre, so soll Israel sagen -<br>wenn nicht der HERR für uns gewesen wäre, als Menschen gegen uns aufstanden,<br>dann hätten sie uns lebendig verschlungen, als ihr Zorn gegen uns entbrannte.<br>Dann hätten uns die Wasser fortgeschwemmt, der Wildbach hätte uns überströmt.<br>Dann wären über uns gegangen die tobenden Wasser.<br>Gepriesen sei der HERR, der uns ihren Zähnen nicht zum Raub gab!<br>Unsere Seele ist entronnen wie ein Vogel aus der Schlinge der Vogelsteller. Die Schlinge ist zerrissen, und wir sind entronnen.<br>Unsere Hilfe steht im Namen des HERRN, der Himmel und Erde gemacht hat. <b>Halleluja!</b>", "psalm_125": "Ein Wallfahrtslied. Die auf den HERRN vertrauen, sind wie der Berg Zion, der nicht wankt, der ewig bleibt.<br>Jerusalem - Berge sind rings um es her. So ist der HERR rings um sein Volk, von nun an bis in Ewigkeit.<br>Denn das Zepter der Gottlosigkeit wird nicht mehr ruhen auf dem Erbe der Gerechten, damit nicht auch die Gerechten ihre Hände nach Unrecht ausstrecken.<br>Tu Gutes, HERR, den Guten und denen, die aufrichtig sind in ihren Herzen!<br>Die aber auf ihre krummen Wege abbiegen, die wird der HERR dahinfahren lassen samt den Übeltätern. Friede über Israel! <b>Halleluja!</b>", "psalm_126": "Ein Wallfahrtslied. Als der HERR die Gefangenen Zions zurückführte, waren wir wie Träumende.<br>Da wurde unser Mund voll Lachen und unsere Zunge voll Jubel. Da sagte man unter den Nationen: \"Der HERR hat Großes an ihnen getan!\"<br>Der HERR hat Großes an uns getan: Wir waren fröhlich!<br>Bringe zurück, HERR, unsere Gefangenen, gleich den Bächen im Südland.<br>Die mit Tränen säen, werden mit Jubel ernten.<br>Er geht weinend hin und trägt den Samen zum Säen. Er kommt heim mit Jubel und trägt seine Garben. <b>Halleluja!</b>", "psalm_127": "Ein Wallfahrtslied. Von Salomo. Wenn der HERR das Haus nicht baut, arbeiten seine Erbauer vergebens daran. Wenn der HERR die Stadt nicht bewacht, wacht der Wächter vergebens.<br>Vergebens ist es für euch, dass ihr früh aufsteht, euch spät niedersetzt, das Brot der Mühsal esst. So viel gibt er seinem Geliebten im Schlaf.<br>Siehe, ein Erbe vom HERRN sind Söhne, eine Belohnung die Leibesfrucht.<br>Wie Pfeile in der Hand eines Helden, so sind die Söhne der Jugend.<br>Glücklich der Mann, der seinen Köcher mit ihnen gefüllt hat! Sie werden nicht beschämt werden, wenn sie mit Feinden reden im Tor. <b>Halleluja!</b>", "psalm_128": "Ein Wallfahrtslied. Glücklich ein jeder, der den HERRN fürchtet, der wandelt auf seinen Wegen!<br>Denn essen wirst du die Arbeit deiner Hände. Heil dir! Gut steht es um dich.<br>Deine Frau gleicht einem fruchtbaren Weinstock im Innern deines Hauses, deine Söhne den Ölbaumsprossen, rings um deinen Tisch.<br>Siehe, so wird gesegnet sein der Mann, der den HERRN fürchtet.<br>Es segne dich der HERR von Zion aus. Schaue das Wohl Jerusalems alle Tage deines Lebens,<br>und sieh deiner Kinder Kinder! - Friede über Israel! // <b>Halleluja!</b>", "psalm_129": "Ein Wallfahrtslied. Oft haben sie mich bedrängt von meiner Jugend an - so soll Israel sagen -,<br>oft haben sie mich bedrängt von meiner Jugend an; dennoch haben sie mich nicht überwältigt.<br>Pflüger haben auf meinem Rücken gepflügt, haben lang gezogen ihre Furchen.<br>Der HERR ist gerecht! Er hat durchschnitten den Strick der Gottlosen.<br>Mögen beschämt werden und zurückweichen alle, die Zion hassen!<br>Mögen sie sein wie das Gras auf den Dächern, das verdorrt, ehe man es ausreißt,<br>womit der Schnitter seine Hand nicht füllt noch der Garbenbinder seinen Arm;<br>und wo die Vorübergehenden nicht sagen: Des HERRN Segen über euch! - Wir segnen euch im Namen des HERRN. <b>Halleluja!</b>", "psalm_130": "Ein Wallfahrtslied. Aus den Tiefen rufe ich zu dir, HERR.<br>Herr, höre auf meine Stimme! Lass deine Ohren aufmerksam sein auf die Stimme meines Flehens!<br>Wenn du, Jah, die Sünden anrechnest, Herr, wer wird bestehen?<br>Doch bei dir ist die Vergebung, damit man dich fürchte.<br>Ich hoffe auf den HERRN, meine Seele hofft, und auf sein Wort harre ich.<br>Meine Seele harrt auf den Herrn, mehr als die Wächter auf den Morgen, die Wächter auf den Morgen.<br>Harre, Israel, auf den HERRN! Denn bei dem HERRN ist die Gnade, und viel Erlösung bei ihm.<br>Ja, er wird Israel erlösen von allen seinen Sünden. <b>Halleluja!</b>", "psalm_131": "Ein Wallfahrtslied. Von David. HERR! Mein Herz will nicht hoch hinaus, meine Augen sind nicht hochmütig. Ich gehe nicht mit Dingen um, die zu groß und zu wunderbar für mich sind.<br>Habe ich meine Seele nicht beschwichtigt und beruhigt? Wie ein entwöhntes Kind bei seiner Mutter, wie ein entwöhntes Kind ist meine Seele in mir.<br>Harre, Israel, auf den HERRN, von nun an bis in Ewigkeit! <b>Halleluja!</b>", "psalm_132": "Ein Wallfahrtslied. Gedenke, HERR, dem David alle seine Mühsal!<br>Der dem HERRN schwor, ein Gelübde tat dem Mächtigen Jakobs:<br>\"Ich will das Zelt meines Hauses nicht betreten, ich will das Lager meines Bettes nicht besteigen,<br>ich will meinen Augen keinen Schlaf gestatten, keinen Schlummer meinen Augenlidern,<br>bis ich eine Stätte finde für den HERRN, Wohnungen für den Starken Jakobs!\"<br>Siehe, wir hören von ihr in Efrata, wir fanden sie in dem Gebiete Jaars.<br>Lasst uns einziehen in seine Wohnungen, niederfallen vor dem Schemel seiner Füße!<br>Erhebe dich, HERR, zu deiner Ruhe, du und die Lade deiner Stärke!<br>Deine Priester sollen sich bekleiden mit Gerechtigkeit, und deine Frommen sollen jubeln!<br>Wegen Davids, deines Knechtes, weise nicht ab das Angesicht deines Gesalbten!<br>Der HERR hat David einen Treueid geschworen, er wird nicht davon abweichen: \"Von der Frucht deines Leibes will ich auf deinen Thron setzen.<br>Wenn deine Söhne meinen Bund und meine Zeugnisse bewahren, die ich sie lehren werde, so sollen auch ihre Söhne für immer auf deinem Thron sitzen.\"<br>Denn der HERR hat Zion erwählt, hat ihn begehrt zu seiner Wohnstätte:<br>\"Dies ist meine Ruhestatt für immer, hier will ich wohnen, denn ich habe ihn begehrt.<br>Seine Speise will ich reichlich segnen, seine Armen mit Brot sättigen.<br>Seine Priester will ich bekleiden mit Heil, seine Frommen sollen laut jubeln.<br>Dort will ich das Horn Davids wachsen lassen, habe ich ein Licht zugerichtet meinem Gesalbten.<br>Seine Feinde will ich bekleiden mit Schande, aber auf ihm wird seine Krone glänzen.\" <b>Halleluja!</b>", "psalm_133": "Ein Wallfahrtslied. Von David. Siehe, wie gut und wie lieblich ist es, wenn Brüder einträchtig beieinander wohnen.<br>Wie das köstliche Öl auf dem Haupt, das herabfließt auf den Bart, auf den Bart Aarons, der herabfließt auf den Halssaum seiner Kleider.<br>Wie der Tau des Hermon, der herabfließt auf die Berge Zions. Denn dorthin hat der HERR den Segen befohlen, Leben bis in Ewigkeit. <b>Halleluja!</b>", "psalm_134": "Ein Wallfahrtslied. Auf! preist den HERRN, all ihr Knechte des HERRN, die ihr steht im Haus des HERRN in den Nächten!<br>Erhebt eure Hände im Heiligtum und preist den HERRN!<br>Der HERR segne dich von Zion aus, er, der Himmel und Erde gemacht hat! <b>Halleluja!</b>", "psalm_137": "An den Strömen Babels, da saßen wir und weinten, wenn wir an Zion dachten.<br>An die Pappeln dort hängten wir unsere Zithern.<br>Denn die uns gefangen hielten, forderten dort von uns die Worte eines Liedes, und die uns wehklagen machten, forderten Freude: \"Singt uns eins der Zionslieder!\"<br>Wie sollten wir des HERRN Lied singen auf fremder Erde?<br>Wenn ich dich vergesse, Jerusalem, so werde vergessen meine Rechte!<br>Es klebe meine Zunge an meinem Gaumen, wenn ich deiner nicht gedenke, wenn ich Jerusalem nicht zu meiner höchsten Freude erhebe!<br>Gedenke, HERR, den Söhnen Edom den Tag Jerusalems, die da sprachen: Legt bloß, legt bloß - bis auf ihren Grund!<br>Tochter Babel, du Verwüsterin! Glücklich, der dir vergilt dein Tun, das du uns angetan hast.<br>Glücklich, der deine Kinder ergreift und sie am Felsen zerschmettert! <b>Halleluja!</b>", "psalm_138": "Von David. Preisen will ich dich mit meinem ganzen Herzen, ich will dir spielen vor den Göttern.<br>Ich falle nieder vor deinem heiligen Tempel, und deinen Namen preise ich wegen deiner Gnade und Treue. Denn du hast dein Wort groß gemacht über deinen ganzen Namen.<br>An dem Tag, da ich rief, antwortetest du mir. Du vermehrtest mir in meiner Seele die Kraft.<br>Alle Könige der Erde werden dich preisen, HERR, wenn sie die Worte deines Mundes gehört haben.<br>Sie werden die Wege des HERRN besingen, denn groß ist die Herrlichkeit des HERRN.<br>Ja, der HERR ist erhaben, doch er sieht den Niedrigen, und den Hochmütigen erkennt er von fern.<br>Wenn ich auch mitten in Bedrängnis wandeln muss - du belebst mich. Gegen den Zorn meiner Feinde wirst du deine Hand ausstrecken, und deine Rechte wird mich retten.<br>Der HERR wird es für mich vollenden. HERR, deine Gnade währt ewig. Gib die Werke deiner Hände nicht auf! <b>Halleluja!</b>", "psalm_141": "Ein Psalm. Von David. HERR, zu dir habe ich gerufen, eile zu mir! Höre auf meine Stimme, wenn ich zu dir rufe!<br>Lass als Rauchopfer vor dir stehen mein Gebet, das Erheben meiner Hände als Speisopfer am Abend.<br>Bestelle, HERR, eine Wache für meinen Mund! Wache über die Tür meiner Lippen!<br>Lass mein Herz sich nicht neigen zur bösen Sache, gottlos Taten zu begehen mit Männern, die Übeltäter sind. Ich mag nicht kosten von ihren Leckerbissen!<br>Der Gerechte schlage mich - es ist Gnade. Er strafe mich - es ist Öl für das Haupt. Mein Haupt wird sich nicht weigern. Denn noch immer bete ich trotz des Unheils, das sie tun.<br>Sind sie gefallen in die Hände ihrer Richter, so werden sie meine Worte hören, dass sie lieblich sind.<br>Wie wenn ein Fels sich spaltet und die Erde aufreißt, so sind ihre Gebeine hingestreut für den Schlund des Scheols.<br>Doch auf dich, HERR, mein Herr, sind meine Augen gerichtet, bei dir suche ich Zuflucht. Gib meine Seele nicht preis.<br>Bewahre mich vor dem Netz, das sie mir gelegt haben, und vor den Fallen der Übeltäter.<br>Lass die Gottlosen in ihre eigenen Gruben fallen, alle miteinander, während ich immer vorbeigehe! <b>Halleluja!</b>", "psalm_142": "Mit meiner Stimme schreie ich um Hilfe zum HERRN, mit meiner Stimme flehe ich zum HERRN.<br>Ich schütte mein Anliegen vor ihm aus, meine Not erzähle ich vor ihm.<br>Als mein Geist in mir ermattete, da kanntest du meinen Pfad. Auf dem Weg, den ich wandle, haben sie mir heimlich eine Schlinge gelegt.<br>Schau zur Rechten und sieh: ich habe ja niemanden, der etwas von mir wissen will. Verloren gegangen ist mir jede Zuflucht, niemand fragt nach meiner Seele.<br>Zu dir habe ich um Hilfe geschrien, HERR! Ich habe gesagt: Du bist meine Zuflucht, mein Teil im Land der Lebendigen.<br>Horche auf mein Schreien, denn ich bin sehr schwach. Rette mich vor meinen Verfolgern, denn sie sind mir zu mächtig!<br>Führe aus dem Gefängnis heraus meine Seele, damit ich deinen Namen preise! Die Gerechten werden mich umringen, wenn du mir wohlgetan hast. <b>Halleluja!</b>", "psalm_143": "Ein Psalm. Von David. HERR, höre mein Gebet, merke auf mein Flehen! Erhöre mich in deiner Treue, in deiner Gerechtigkeit!<br>Gehe nicht ins Gericht mit deinem Knecht! Denn vor dir ist kein Lebendiger gerecht.<br>Denn der Feind verfolgt meine Seele, tritt zu Boden mein Leben, lässt mich wohnen in Finsternissen gleich den Toten der Urzeit.<br>Mein Geist ermattet in mir, mein Herz ist erstarrt in meinem Innern.<br>Ich gedenke der Tage der Vorzeit, überlege all dein Tun. Ich sinne nach über das Werk deiner Hände.<br>Zu dir breite ich meine Hände aus. Gleich einem lechzenden Land schmachtet meine Seele nach dir! //<br>Schnell, erhöre mich, HERR! Es verschmachtet mein Geist. Verbirg dein Angesicht nicht vor mir! Sonst bin ich denen gleich, die zur Grube hinabfahren.<br>Lass mich am Morgen hören deine Gnade, denn ich vertraue auf dich! Tu mir kund den Weg, den ich gehen soll, denn zu dir erhebe ich meine Seele!<br>Rette mich, HERR, von meinen Feinden! Zu dir nehme ich meine Zuflucht.<br>Lehre mich tun nach deinem Wohlgefallen, denn du bist mein Gott! Dein guter Geist leite mich in ebenes Land!<br>Um deines Namens willen, HERR, belebe mich! In deiner Gerechtigkeit führe meine Seele aus der Not!<br>In deiner Gnade vernichte meine Feinde, und alle Bedränger meiner Seele lass umkommen, denn ich bin dein Knecht! <b>Halleluja!</b>", "psalm_146": "Halleluja! Lobe den HERRN, meine Seele!<br>Loben will ich den HERRN mein Leben lang, will spielen meinem Gott, solange ich bin.<br>Vertraut nicht auf Edle, auf einen Menschensohn, bei dem keine Hilfe ist!<br>Sein Geist geht aus, er kehrt wieder zu seiner Erde: am selben Tag gehen seine Pläne verloren.<br>Glücklich der, dessen Hilfe der Gott Jakobs ist, dessen Hoffnung auf dem HERRN, seinem Gott, steht,<br>der Himmel und Erde gemacht hat, das Meer und alles, was in ihnen ist; der Treue hält auf ewig.<br>Er schafft Recht den Bedrückten, er gibt den Hungrigen Brot. Der HERR macht die Gefangenen frei.<br>Der HERR öffnet die Augen der Blinden. Der HERR richtet die Gebeugten auf. Der HERR liebt die Gerechten.<br>Der HERR behütet die Fremdlinge, Waisen und Witwen hilft er auf; aber er krümmt den Weg der Gottlosen.<br>Der HERR wird regieren in Ewigkeit, dein Gott, Zion, von Generation zu Generation.  <b>Halleluja!</b>", "psalm_147_1": "Halleluja! Ja, es ist gut, unserem Gott zu spielen! Ja, ein Lobgesang ist schön, ist lieblich.<br>Der HERR baut Jerusalem auf, die Zerstreuten Israels sammelt er.<br>Er heilt, die zerbrochenen Herzens sind, er verbindet ihre Wunden.<br>Er zählt die Zahl der Sterne, er ruft sie alle mit Namen.<br>Groß ist unser Herr und reich an Macht. Seine Einsicht ist ohne Maß.<br>Der HERR hilft den Elenden auf. Er erniedrigt die Gottlosen bis zur Erde.<br>Stimmt dem HERRN ein Danklied an, spielt unserem Gott auf der Zither!<br>Ihm, der den Himmel mit Wolken bedeckt und Regen bereitet der Erde; der Gras sprossen lässt auf den Bergen;<br>der dem Vieh sein Futter gibt, den jungen Raben, wonach sie schreien.<br>Er hat kein Gefallen an der Stärke des Rosses, noch Freude an den Schenkeln des Mannes.<br>Der HERR hat Gefallen an denen, die ihn fürchten, an denen, die auf seine Gnade harren. <b>Halleluja!</b>", "psalm_147_2": "Rühme, Jerusalem, den HERRN! Lobe, Zion, deinen Gott!<br>Denn er hat die Riegel deiner Tore befestigt, hat deine Kinder gesegnet in deiner Mitte.<br>Er schafft Frieden in deinen Grenzen, er sättigt dich mit dem besten Weizen.<br>Er sendet seinen Spruch auf die Erde, sehr schnell läuft sein Wort.<br>Er gibt Schnee wie Wolle, Reif streut er wie Staub aus.<br>Er wirft sein Eis wie Brocken. Wer kann bestehen vor seinem Frost?<br>Er sendet sein Wort und schmelzt sie. Er lässt seinen Wind wehen - es rieselt das Wasser.<br>Er verkündete Jakob sein Wort, Israel seine Ordnungen und seine Rechtsbestimmungen.<br>So handelte er an keiner Nation, und die Rechtsbestimmungen, die haben sie nicht gekannt.  <b>Halleluja!</b>", "ephesians_4,1-5": " Ich ermahne euch nun, ich, der Gefangene im Herrn: Wandelt würdig der Berufung, mit der ihr berufen worden seid,<br> mit aller Demut und Sanftmut, mit Langmut, einander in Liebe ertragend!<br> Befleißigt euch, die Einheit des Geistes zu bewahren durch das Band des Friedens:<br> Ein Leib und ein Geist, wie ihr auch berufen worden seid in einer Hoffnung eurer Berufung!<br> Ein Herr, ein Glaube, eine Taufe, <b>Ehre sei Gott in Ewigkeit!</b>", "john_1,1-17": " Im Anfang war das Wort, und das Wort war bei Gott, und das Wort war Gott.<br> Dieses war im Anfang bei Gott.<br> Alles wurde durch dasselbe, und ohne dasselbe wurde auch nicht eines, das geworden ist.<br> In ihm war Leben, und das Leben war das Licht der Menschen.<br> Und das Licht scheint in der Finsternis, und die Finsternis hat es nicht erfasst.<br> Da war ein Mensch, von Gott gesandt, sein Name: Johannes.<br> Dieser kam zum Zeugnis, dass er zeugte von dem Licht, damit alle durch ihn glaubten.<br> Er war nicht das Licht, sondern er kam, dass er zeugte von dem Licht.<br> Das war das wahrhaftige Licht, das, in die Welt kommend, jeden Menschen erleuchtet.<br> Er war in der Welt, und die Welt wurde durch ihn, und die Welt kannte ihn nicht.<br> Er kam in das Seine, und die Seinen nahmen ihn nicht an;<br> so viele ihn aber aufnahmen, denen gab er das Recht, Kinder Gottes zu werden, denen, die an seinen Namen glauben;<br> die nicht aus Geblüt, auch nicht aus dem Willen des Fleisches, auch nicht aus dem Willen des Mannes, sondern aus Gott geboren sind.<br> Und das Wort wurde Fleisch und wohnte unter uns, und wir haben seine Herrlichkeit angeschaut, eine Herrlichkeit als eines Eingeborenen vom Vater, voller Gnade und Wahrheit. -<br> Johannes zeugt von ihm und rief und sprach: Dieser war es, von dem ich sagte: Der nach mir kommt, ist vor mir geworden, denn er war eher als ich. -<br> Denn aus seiner Fülle haben wir alle empfangen, und zwar Gnade um Gnade.<br> Denn das Gesetz wurde durch Mose gegeben; die Gnade und die Wahrheit ist durch Jesus Christus geworden. <b>Ehre sei Gott in Ewigkeit!</b>", "john_14,26-15,4": " Frieden lasse ich euch, meinen Frieden gebe ich euch; nicht wie die Welt gibt, gebe ich euch. Euer Herz werde nicht bestürzt, sei auch nicht furchtsam.<br> Ihr habt gehört, dass ich euch gesagt habe: Ich gehe hin, und ich komme zu euch. Wenn ihr mich liebtet, so würdet ihr euch freuen, dass ich zum Vater gehe, denn der Vater ist größer als ich.<br> Und jetzt habe ich es euch gesagt, ehe es geschieht, damit ihr glaubt, wenn es geschieht.<br> Ich werde nicht mehr vieles mit euch reden, denn der Fürst der Welt kommt; und in mir hat er gar nichts;<br> aber damit die Welt erkenne, dass ich den Vater liebe und so tue, wie mir der Vater geboten hat. - Steht auf, lasst uns von hier fortgehen!<br> Ich bin der wahre Weinstock, und mein Vater ist der Weingärtner.<br> Jede Rebe an mir, die nicht Frucht bringt, die nimmt er weg; und jede, die Frucht bringt, die reinigt er, dass sie mehr Frucht bringe.<br> Ihr seid schon rein um des Wortes willen, das ich zu euch geredet habe.<br> Bleibt in mir und ich in euch! Wie die Rebe nicht von sich selbst Frucht bringen kann, sie bleibe denn am Weinstock, so auch ihr nicht, ihr bleibt denn in mir.<br> Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und ich in ihm, der bringt viel Frucht, denn getrennt von mir könnt ihr nichts tun. <b>Ehre sei Gott in Ewigkeit!</b>", "matthew_5,1-16": " Als er aber die Volksmengen sah, stieg er auf den Berg; und als er sich gesetzt hatte, traten seine Jünger zu ihm.<br> Und er tat seinen Mund auf, lehrte sie und sprach:<br> Glückselig die Armen im Geist, denn ihrer ist das Reich der Himmel.<br> Glückselig die Trauernden, denn sie werden getröstet werden.<br> Glückselig die Sanftmütigen, denn sie werden das Land erben.<br> Glückselig, die nach der Gerechtigkeit hungern und dürsten, denn sie werden gesättigt werden.<br> Glückselig die Barmherzigen, denn ihnen wird Barmherzigkeit widerfahren.<br> Glückselig, die reinen Herzens sind, denn sie werden Gott schauen.<br> Glückselig die Friedensstifter, denn sie werden Söhne Gottes heißen.<br> Glückselig die um Gerechtigkeit willen Verfolgten, denn ihrer ist das Reich der Himmel.<br> Glückselig seid ihr, wenn sie euch schmähen und verfolgen und alles Böse lügnerisch gegen euch reden werden um meinetwillen.<br> Freut euch und jubelt, denn euer Lohn ist groß in den Himmeln; denn ebenso haben sie die Propheten verfolgt, die vor euch waren.<br> Ihr seid das Salz der Erde; wenn aber das Salz fade geworden ist, womit soll es gesalzen werden? Es taugt zu nichts mehr, als hinausgeworfen und von den Menschen zertreten zu werden.<br> Ihr seid das Licht der Welt; eine Stadt, die oben auf einem Berg liegt, kann nicht verborgen sein.<br> Man zündet auch nicht eine Lampe an und setzt sie unter den Scheffel, sondern auf das Lampengestell, und sie leuchtet allen, die im Hause sind.<br> So soll euer Licht leuchten vor den Menschen, damit sie eure guten Werke sehen und euren Vater, der in den Himmeln ist, verherrlichen. <b>Ehre sei Gott in Ewigkeit!</b>", "luke_9,10-17": " Und als die Apostel zurückkehrten, erzählten sie ihm alles, was sie getan hatten; und er nahm sie mit und zog sich abseits zurück nach einer Stadt mit Namen Betsaida.<br> Als aber die Volksmengen es erfuhren, folgten sie ihm; und er nahm sie auf und redete zu ihnen vom Reich Gottes, und die Heilung brauchten, machte er gesund.<br> Der Tag aber begann sich zu neigen, und die Zwölf traten herbei und sprachen zu ihm: Entlass die Volksmenge, dass sie in die Dörfer ringsum und auf die Höfe gehen und Herberge und Speise finden! Denn hier sind wir an einem öden Ort.<br> Er aber sprach zu ihnen: Gebt ihr ihnen zu essen! Sie aber sprachen: Wir haben nicht mehr als fünf Brote und zwei Fische - es sei denn, dass wir hingingen und für dieses ganze Volk Speise kauften.<br> Denn es waren etwa fünftausend Männer. Er sprach aber zu seinen Jüngern: Lasst sie sich in Gruppen zu je fünfzig lagern!<br> Und sie taten so und ließen alle sich lagern.<br> Er nahm aber die fünf Brote und die zwei Fische, blickte auf zum Himmel und segnete sie; und er brach sie und gab sie den Jüngern, damit sie der Volksmenge vorlegten.<br> Und sie aßen und wurden alle gesättigt; und es wurde aufgehoben, was ihnen an Brocken übrig geblieben war, zwölf Handkörbe voll. <b>Ehre sei Gott in Ewigkeit!</b>", "luke_4,38-41": " Er machte sich aber auf von der Synagoge und kam in das Haus Simons. Die Schwiegermutter des Simon aber war von einem starken Fieber befallen, und sie baten ihn für sie.<br> Und er beugte sich über sie, bedrohte das Fieber, und es verließ sie; sie aber stand sogleich auf und diente ihnen.<br> Als aber die Sonne unterging, brachten alle, die an mancherlei Krankheiten Leidende hatten, sie zu ihm; er aber legte jedem von ihnen die Hände auf und heilte sie.<br> Und auch Dämonen fuhren von vielen aus, indem sie schrien und sprachen: Du bist der Sohn Gottes. Und er bedrohte sie und ließ sie nicht reden, weil sie wussten, dass er der Christus war. <b>Ehre sei Gott in Ewigkeit!</b>", "luke_2,25-32": " Und siehe, es war in Jerusalem ein Mensch, mit Namen Simeon; und dieser Mensch war gerecht und gottesfürchtig und wartete auf den Trost Israels; und der Heilige Geist war auf ihm.<br> Und ihm war von dem Heiligen Geist eine göttliche Zusage zuteilgeworden, dass er den Tod nicht sehen solle, ehe er den Christus des Herrn gesehen habe.<br> Und er kam durch den Geist in den Tempel. Und als die Eltern das Kind Jesus hereinbrachten, um mit ihm nach der Gewohnheit des Gesetzes zu tun,<br> da nahm auch er es in seine Arme und lobte Gott und sprach:<br> Nun, Herr, entlässt du deinen Knecht nach deinem Wort in Frieden;<br> denn meine Augen haben dein Heil gesehen,<br> das du bereitet hast im Angesicht aller Völker:<br> ein Licht zur Offenbarung für die Nationen und zur Herrlichkeit deines Volkes Israel. <b>Ehre sei Gott in Ewigkeit!</b>", "matthew_25,1-13": " Dann wird es mit dem Reich der Himmel sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und hinausgingen, dem Bräutigam entgegen.<br> Fünf aber von ihnen waren töricht und fünf klug.<br> Denn die Törichten nahmen ihre Lampen und nahmen kein Öl mit sich;<br> die Klugen aber nahmen Öl in ihren Gefäßen samt ihren Lampen.<br> Als aber der Bräutigam auf sich warten ließ, wurden sie alle schläfrig und schliefen ein.<br> Um Mitternacht aber entstand ein Geschrei: Siehe, der Bräutigam! Geht hinaus, ihm entgegen!<br> Da standen alle jene Jungfrauen auf und schmückten ihre Lampen.<br> Die Törichten aber sprachen zu den Klugen: Gebt uns von eurem Öl! Denn unsere Lampen erlöschen.<br> Die Klugen aber antworteten und sagten: Nein, damit es nicht etwa für uns und euch nicht ausreiche! Geht lieber hin zu den Verkäufern und kauft für euch selbst!<br> Als sie aber hingingen, zu kaufen, kam der Bräutigam; und die bereit waren, gingen mit ihm hinein zur Hochzeit, und die Tür wurde verschlossen.<br> Später aber kommen auch die übrigen Jungfrauen und sagen: Herr, Herr, öffne uns!<br> Er aber antwortete und sprach: Wahrlich, ich sage euch, ich kenne euch nicht.<br> So wacht nun! Denn ihr wisst weder den Tag noch die Stunde. <b>Ehre sei Gott in Ewigkeit!</b>", "luke_7,36-50": " Es bat ihn aber einer der Pharisäer, dass er mit ihm essen möge; und er ging in das Haus des Pharisäers und legte sich zu Tisch.<br> Und siehe, da war eine Frau in der Stadt, die eine Sünderin war; und als sie erfahren hatte, dass er in dem Haus des Pharisäers zu Tisch lag, brachte sie eine Alabasterflasche mit Salböl,<br> trat von hinten an seine Füße heran, weinte und fing an, seine Füße mit Tränen zu benetzen, und trocknete sie mit den Haaren ihres Hauptes. Dann küsste sie seine Füße und salbte sie mit dem Salböl.<br> Als aber der Pharisäer, der ihn eingeladen hatte, das sah, sprach er bei sich selbst und sagte: Wenn dieser ein Prophet wäre, so würde er erkennen, wer und was für eine Frau das ist, die ihn anrührt; denn sie ist eine Sünderin.<br> Und Jesus antwortete und sprach zu ihm: Simon, ich habe dir etwas zu sagen. Er aber sagt: Lehrer, sprich! -<br> Ein Gläubiger hatte zwei Schuldner; der eine schuldete fünfhundert Denare, der andere aber fünfzig;<br> da sie aber nicht zahlen konnten, schenkte er es beiden. Wer nun von ihnen wird ihn am meisten lieben?<br> Simon aber antwortete und sprach: Ich nehme an, der, dem er das meiste geschenkt hat. Er aber sprach zu ihm: Du hast recht geurteilt.<br> Und sich zu der Frau wendend, sprach er zu Simon: Siehst du diese Frau? Ich bin in dein Haus gekommen, du hast mir kein Wasser für meine Füße gegeben; sie aber hat meine Füße mit Tränen benetzt und mit ihren Haaren getrocknet.<br> Du hast mir keinen Kuss gegeben; sie aber hat, seitdem ich hereingekommen bin, nicht abgelassen, meine Füße zu küssen.<br> Du hast mein Haupt nicht mit Öl gesalbt; sie aber hat mit Salböl meine Füße gesalbt.<br> Deswegen sage ich dir: Ihre vielen Sünden sind vergeben, denn sie hat viel geliebt; wem aber wenig vergeben wird, der liebt wenig.<br> Er aber sprach zu ihr: Deine Sünden sind vergeben.<br> Und die, die mit zu Tisch lagen, fingen an, bei sich selbst zu sagen: Wer ist dieser, der auch Sünden vergibt?<br> Er sprach aber zu der Frau: Dein Glaube hat dich gerettet. Geh hin in Frieden! <b>Ehre sei Gott in Ewigkeit!</b>", "luke_12,32-46": " Fürchte dich nicht, du kleine Herde! Denn es hat eurem Vater wohlgefallen, euch das Reich zu geben.<br> Verkauft eure Habe und gebt Almosen; macht euch Beutel, die nicht veralten, einen unvergänglichen Schatz in den Himmeln, wo kein Dieb sich naht und keine Motte zerstört!<br> Denn wo euer Schatz ist, da wird auch euer Herz sein.<br> Eure Lenden sollen umgürtet und die Lampen brennend sein!<br> Und ihr, seid Menschen gleich, die auf ihren Herrn warten, wann er aufbrechen mag von der Hochzeit, damit, wenn er kommt und anklopft, sie ihm sogleich öffnen.<br> Glückselig jene Knechte, die der Herr, wenn er kommt, wachend finden wird! Wahrlich, ich sage euch: Er wird sich umgürten und sie sich zu Tisch legen lassen und wird hinzutreten und sie bedienen.<br> Und wenn er in der zweiten Wache und wenn er in der dritten Wache kommt und findet sie so - glückselig sind jene!<br> Dies aber erkennt: Wenn der Hausherr gewusst hätte, zu welcher Stunde der Dieb kommen würde, so hätte er gewacht und nicht erlaubt, dass sein Haus durchgraben würde.<br> Auch ihr, seid bereit! Denn der Sohn des Menschen kommt in der Stunde, da ihr es nicht meint.<br> Petrus aber sprach zu ihm: Herr, sagst du dieses Gleichnis zu uns oder auch zu allen?<br> Der Herr aber sprach: Wer ist nun der treue und kluge Verwalter, den der Herr über seine Dienerschaft setzen wird, um ihm die zugemessene Speise zu geben zur rechten Zeit?<br> Glückselig jener Knecht, den sein Herr, wenn er kommt, bei solchem Tun finden wird!<br> In Wahrheit sage ich euch, dass er ihn über seine ganze Habe setzen wird.<br> Wenn aber jener Knecht in seinem Herzen sagt: Mein Herr lässt sich Zeit mit dem Kommen, und anfängt, die Knechte und Mägde zu schlagen und zu essen und zu trinken und sich zu berauschen,<br> so wird der Herr jenes Knechtes kommen an einem Tag, an dem er es nicht erwartet, und in einer Stunde, die er nicht weiß, und wird ihn entzweischneiden und ihm sein Teil festsetzen bei den Ungläubigen. <b>Ehre sei Gott in Ewigkeit!</b>", "luke_2,29-31": " Nun, Herr, entlässt du deinen Knecht nach deinem Wort in Frieden;<br> denn meine Augen haben dein Heil gesehen,<br> das du bereitet hast im Angesicht aller Völker: <b>Ehre sei Gott in Ewigkeit!</b>"}}