{"de_ngu": {"psalm_1": "Glücklich zu preisen ist, wer nicht dem Rat gottloser Menschen folgt, wer nicht denselben Weg geht wie jene, die Gott ablehnen, wer keinen Umgang mit den Spöttern pflegt.<br>´Glücklich zu preisen ist`, wer Verlangen hat nach dem Gesetz des Herrn und darüber nachdenkt Tag und Nacht.<br>Er gleicht einem Baum, der zwischen Wasserläufen gepflanzt wurde: zur Erntezeit trägt er Früchte, und seine Blätter verwelken nicht. Was ein solcher Mensch unternimmt, das gelingt.<br>Ganz anders ist es bei den Gottlosen: Sie gleichen der Spreu, die der Wind wegweht.<br>Darum können sie auch nicht bestehen, wenn Gott Gericht hält. Wer Gott ablehnt, hat keinen Platz in der Gemeinde derer, die nach seinem Willen leben!<br>Der Herr wacht schützend über dem Weg der Menschen, die seinen Willen tun. Der Weg aber, den die Gottlosen gehen, führt ins Verderben. <b>Halleluja!</b>", "psalm_2": "Weshalb geraten die Nationen in Aufruhr? Warum schmieden die Völker Pläne, die doch zum Scheitern verurteilt sind?<br>Die Könige dieser Welt stehen ´zum Angriff` bereit, und die Machthaber verbünden sich miteinander zum Kampf gegen den Herrn und gegen den König, den er gesalbt hat.<br>»Befreien wir uns endlich von ihren Fesseln«, ´sagen sie`,»lasst uns die Ketten der Abhängigkeit zerbrechen!«<br>Doch der im Himmel thront, lacht, der Herr spottet über sie.<br>Dann aber herrscht er sie an im Zorn, ja, sein glühender Zorn versetzt sie in Schrecken.<br>´Er spricht`: »Ich selbst habe meinen König eingesetzt hier auf dem Zion, meinem heiligen Berg!«<br>´Dann spricht der König:`»Ich gebe den Beschluss des Herrn bekannt; er hat zu mir gesagt: ›Du bist mein Sohn, heute habe ich dich gezeugt.<br>Nenne mir deine Forderung, ´ich will sie erfüllen`!Ich gebe dir ´alle` Nationen zum Erbe, die Erde bis an ihr äußerstes Ende soll dein Besitz sein!<br>Zerschmettere ´die Völker` mit eisernem Zepter! Zerschlag ihren Widerstand, wie man ein Tongefäß zerschlägt!‹<br>Und nun kommt zur Einsicht, ihr Könige der Welt, lasst euch warnen, ihr Richter auf Erden!<br>Dient dem Herrn mit Ehrfurcht, zittert vor ihm und jubelt ihm zu!<br>Erweist Ehre seinem Sohn, damit er nicht zornig wird und ihr auf eurem falschen Weg umkommt – denn schnell wird sein Zorn zu Feuer, das euch verzehrt!«Glücklich zu preisen sind alle, die Schutz bei ihm suchen. <b>Halleluja!</b>", "psalm_3": "Herr, wie zahlreich sind doch meine Feinde! So viele lehnen sich auf und verfolgen mich!<br>Sie behaupten: »Gott wird ihn nicht retten.«//<br>Du aber, Herr, bist der Schild, der mich schützt, meine Ehre bist du allein. Du selbst richtest mich immer wieder auf.<br>Mit lauter Stimme will ich zum Herrn rufen, er wird mir antworten von seinem heiligen Berg.//<br>Ich konnte mich hinlegen und ´ruhig` schlafen; wohlbehalten bin ich wieder aufgewacht, denn der Herr ist mein Schutz.<br>Ich fürchte mich nicht vor einem Heer von Zehntausenden, auch wenn sie mich schon ringsum eingeschlossen haben.<br>Nun steh doch auf, Herr! Rette mich, mein Gott! Bisher hast du noch allen meinen Feinden ins Gesicht geschlagen, ja, diesen Rechtsbrechern hast du die Zähne ausgebrochen!<br>Hilfe und Rettung kommt allein vom Herrn! Dein Segen, Herr, komme über dein Volk!// <b>Halleluja!</b>", "psalm_4": "Wenn ich zu dir rufe, mein Gott, so antworte mir, du bist der Gott, der für mein Recht eintritt. Aus großer Bedrängnis hast du mir schon herausgeholfen und mir weiten Raum verschafft, sei mir auch jetzt gnädig und erhöre mein Gebet!<br>Ich frage euch, ihr Angesehenen ´meines Volkes`:Wie lange zieht ihr noch meine Ehre in den Schmutz? Wie lange liebt ihr noch die Falschheit und verbreitet eure Lügen?//<br>Begreift doch, dass sich der Herr für mich entschieden hat. Er selbst hat mich berufen als einen Mann, der ihm die Treue hält. Der Herr wird mich erhören, wenn ich zu ihm bete.<br>Wenn ihr zornig seid, dann versündigt euch dabei nicht! Denkt nachts auf eurem Lager nochmals nach und schweigt!//<br>Bringt Gott die Opfer dar, die er von euch möchte, setzt euer Vertrauen auf den Herrn!<br>Viele Leute hört man klagen: »Was haben wir noch Gutes zu erwarten?« Herr, wende uns dein Angesicht freundlich zu und schenke wieder neue Hoffnung!<br>Tiefe Freude hast du mir gegeben. Sie ist viel größer als die Freude derer, die Korn und Wein im Überfluss geerntet haben!<br>In Frieden kann ich mich nun hinlegen und schlafen. Denn du, Herr, gibst mir einen Ort, an dem ich unbehelligt und sicher wohnen kann. <b>Halleluja!</b>", "psalm_5": "Herr, lass mich ein offenes Ohr bei dir finden, höre doch, wie ich seufze!<br>Meine Hilfeschreie sollen zu dir durchdringen, mein König und mein Gott, denn allein zu dir bete ich!<br>Herr, in aller Frühe bringe ich mein Gebet wie ein Opfer vor dich und warte sehnsüchtig auf deine Antwort.<br>Denn du bist ein Gott, dem es nicht gefällt, wenn Menschen sich dir widersetzen. Niederträchtige duldest du nicht in deiner Gegenwart.<br>Wer verblendet ist vom Stolz, darf dir nicht unter die Augen treten. Menschen, die Unheil anrichten, erträgst du nicht.<br>Wer lügt, sobald er den Mund aufmacht, den lässt du ins Verderben laufen. Mörder und Betrüger verabscheut der Herr.<br>Ich aber darf zu deinem Haus kommen, weil du mir deine reiche Gnade schenkst; ich darf mich niederwerfen vor deinem Heiligtum und dich in Ehrfurcht anbeten.<br>Herr, erweise mir deine Treue und leite mich auf dem richtigen Weg, tu es meinen Feinden zum Trotz! Bahne mir den Weg, den du mich führen willst!<br>Aus dem Mund dieser Menschen kommt kein verlässliches Wort, ihr Herz ist voller Bosheit. Ihr Rachen gleicht einem offenen Grab, und ihre Zunge gebrauchen sie nur, um zu betrügen.<br>Sprich sie schuldig, o Gott! Sollen sie doch selbst zu Fall kommen durch ihre ´hinterhältigen` Pläne! Verstoße sie, weil sie dir die Treue brechen und sich immer wieder gegen dich auflehnen.<br>Doch Freude wird bei all denen herrschen, die bei dir Hilfe suchen. Ihr Jubel wird ohne Ende sein, denn du stellst sie unter deinen Schutz. So werden alle jubeln über dich, die deinen Namen lieben.<br>Denn du, Herr, segnest alle Menschen, die dir treu sind, deine Gnade umgibt sie und schützt sie wie ein Schild. <b>Halleluja!</b>", "psalm_6": "Herr, bestrafe mich nicht in deinem Zorn, weise mich nicht zurecht, solange du aufgebracht bist.<br>Erbarme dich über mich, Herr, denn ich bin kraftlos wie ein welkes Blatt. Heile mich, denn der Schreck sitzt mir in allen Gliedern.<br>Ich habe allen Mut verloren. Und du, Herr, wie lange willst du dir das noch ansehen?<br>Herr, wende dich mir wieder zu! Befreie mich aus meiner Not und rette mich um deiner Barmherzigkeit willen!<br>Denn bei den Verstorbenen gibt es kein Gedenken mehr an dich. Wer sollte dich im Totenreich noch preisen?<br>Ich bin erschöpft vom vielen Seufzen, die ganze Nacht hindurch fließen meine Tränen, mein Bett ist davon schon durchnässt.<br>Meine Augen sind vor Kummer schwach geworden, gealtert sind sie, weil ich zusehen muss, wie meine Feinde mich bedrängen.<br>Geht weg von mir, ihr Verbrecher, denn der Herr hat mein Weinen gehört!<br>Mein Flehen hat der Herr vernommen, ja, der Herr nimmt mein Gebet an.<br>Alle meine Feinde werden Hohn und Spott ernten, sie werden sich plötzlich zurückziehen müssen, beladen mit Schmach und Schande. <b>Halleluja!</b>", "psalm_8": "Herr, unser Herrscher, wie berühmt ist dein Name in aller Welt! Ja, auch am Himmel zeigst du deine Größe und Herrlichkeit.<br>Schon Säuglingen und kleinen Kindern hast du dein Lob in den Mund gelegt, damit sie deine Macht bezeugen. Das hast du so bestimmt, um deine Gegner zu beschämen, um jeden Feind und Rachsüchtigen zum Schweigen zu bringen.<br>Wenn ich den Himmel sehe, das Werk deiner Hände, den Mond und die Sterne, die du erschaffen und ´an ihren Ort` gesetzt hast,´dann staune ich`:<br>Was ist der Mensch, dass du an ihn denkst? Wer ist er schon, dass du dich um ihn kümmerst!<br>Du hast ihn nur wenig geringer gemacht als Gott, mit Ehre und Würde hast du ihn gekrönt.<br>Du hast ihn zum Herrn eingesetzt über deine Geschöpfe, die aus deinen Händen hervorgingen; alles hast du ihm zu Füßen gelegt.<br>Du hast ihm Schafe und Rinder unterstellt und dazu alle frei lebenden Tiere in Feld und Flur,<br>die Vögel, die am Himmel fliegen, ebenso wie die Fische im Meer und alles, was die Meere durchzieht.<br>Herr, unser Herrscher, wie berühmt ist dein Name in aller Welt! <b>Halleluja!</b>", "psalm_12": "Hilf doch, Herr! Denn es gibt keinen mehr, der zu dir hält, und alle treuen Menschen sind verschwunden.<br>Jeder belügt jeden. Mit ihren Worten schmeicheln sie, aber im Herzen spielen sie ein falsches Spiel.<br>Soll der Herr doch alle diese Heuchler hinwegfegen, diese Leute, die großspurig daherreden<br>und sagen: »Mit der Macht unserer Worte setzen wir uns durch; niemand kommt gegen uns an, mit unseren Reden können wir alles erreichen!«<br>Der Herr spricht: »Die Schwachen werden misshandelt, und die Armen können nur noch seufzen. Darum werde ich mich jetzt erheben und denen Rettung bringen, die bedrängt werden!«<br>Alle Worte des Herrn sind rein, sie sind wie Silber, das im Schmelzofen geläutert und siebenmal gereinigt wurde.<br>Du, Herr, wirst die Schwachen schützen, du wirst sie für immer bewahren vor diesen Leuten,<br>die sich gegen dich auflehnen und sich überall breitmachen. Ja, die Bosheit unter den Menschen nimmt zu! <b>Halleluja!</b>", "psalm_13": "Für den Dirigenten. Ein Psalm Davids.<br>Wie lange noch, Herr, willst du mich vergessen? Etwa für immer? Wie lange noch willst du dich vor mir verbergen?<br>Wie lange noch muss ich unter tiefer Traurigkeit leiden und den ganzen Tag Kummer in meinem Herzen tragen? Wie lange noch darf mein Feind auf mich herabsehen?<br>Schau doch her und antworte mir, Herr, mein Gott!´Gib mir neuen Mut und` lass meine Augen wieder leuchten, damit ich nicht in den Todesschlaf sinke!<br>Mein Feind soll nicht sagen können: »Jetzt habe ich ihn endgültig besiegt!«Meine Gegner sollen nicht jubeln und sich freuen, wenn ich den Halt verliere.<br>Doch ich will auf deine Güte vertrauen, von ganzem Herzen will ich jubeln über deine Rettung! Mit meinem Lied will ich dem Herrn danken, weil er mir Gutes erwiesen hat. <b>Halleluja!</b>", "psalm_15": "Ein Psalm Davids. Herr, wer darf sich aufhalten in deinem Heiligtum, wer darf wohnen auf deinem heiligen Berg?<br>Jeder, der aufrichtig seinen Weg geht, der Gerechtigkeit übt und von ganzem Herzen die Wahrheit sagt,<br>der nicht andere verleumdet, der seinen Mitmenschen kein Unrecht tut und sie nicht in Verruf bringt.<br>Er wird den verachten, den Gott verworfen hat, doch er wird alle ehren, die Ehrfurcht vor dem Herrn haben. Er hält sich treu an jeden Eid, den er geschworen hat, selbst wenn er dadurch einen Nachteil befürchten muss.<br>Er leiht sein Geld nicht gegen Wucherzinsen aus und lässt sich nicht mit Geschenken bestechen, Unschuldige anzuklagen. Wer so handelt, wird nie zu Fall kommen. <b>Halleluja!</b>", "psalm_16": "Ein Lehrpsalm Davids. Bewahre mich, Gott, denn bei dir finde ich Zuflucht!<br>Ich sage zum Herrn: »Du bist mein Herr. Nur bei dir finde ich mein ganzes Glück!«<br>Ich freue mich über alle, die zu Gottes heiligem Volk gehören. An ihnen zeigt sich Gottes Herrlichkeit.<br>Die sich aber vor einem anderen Gott niederwerfen, bereiten sich selbst zahlreiche Schmerzen. Mit ihren Opfern – dem Blut, das sie ihrem Gott darbringen, will ich nichts zu tun haben. Die Namen ihrer Götzen will ich nicht in den Mund nehmen.<br>Mein Besitz und mein Erbe ist der Herr selbst. Ja, du teilst mir zu, was ich brauche!<br>Was du mir ´für mein Leben` geschenkt hast, ist wie ein fruchtbares Stück Land, das mich glücklich macht. Ja, ein schönes Erbteil hast du mir gegeben!<br>Ich preise den Herrn, weil er mich beraten hat! Selbst nachts weist mein Gewissen mich zurecht.<br>Ich habe den Herrn stets vor Augen. Weil er mir zur Seite steht, werde ich nicht zu Fall kommen.<br>Deshalb ist mein Herz voll Freude, und ich kann aus tiefster Seele jubeln. Auch mein Körper ruht in Sicherheit.<br>Meine Seele wirst du nicht dem Totenreich überlassen, mich, deinen treuen Diener, wirst du vor dem Grab verschonen.<br>Du zeigst mir den Weg zum Leben. Dort, wo du bist, gibt es Freude in Fülle;´ungetrübtes` Glück hält deine Hand ewig bereit. <b>Halleluja!</b>", "psalm_19": "Die Himmel verkünden die Herrlichkeit Gottes, und das Himmelsgewölbe zeigt, dass es das Werk seiner Hände ist.<br>Ein Tag erzählt es dem anderen, und eine Nacht gibt es der anderen weiter.<br>Sie tun es ohne Worte, kein Laut und keine Stimme ist zu hören.<br>Und doch geht ihre Botschaft über die ganze Erde, ihre Sprache bis zum Ende der Welt. Gott hat der Sonne ihren Ort am Himmel gegeben.<br>Wie ein Bräutigam aus seiner Kammer hervortritt, so geht sie ´am Morgen` auf, wie ein freudig strahlender Held läuft sie ihre Bahn.<br>Von Horizont zu Horizont vollführt sie ihren Lauf, nichts kann sich vor ihrer Glut verbergen.<br>Das Gesetz des Herrn ist vollkommen, es stärkt und erfrischt die Seele. Was der Herr in seinem Wort bezeugt, darauf kann man sich verlassen, auch einem Unerfahrenen wird dadurch Weisheit geschenkt.<br>Die Anordnungen des Herrn sind wegweisend und erfreuen das Herz. Das Gebot des Herrn ist klar und deutlich, es schenkt neue Einsicht.<br>Ehrfurcht vor dem Herrn ist rein, in Ewigkeit bleibt sie bestehen. Die Ordnungen des Herrn sind zuverlässig und entsprechen der Wahrheit, sie sind ausnahmslos gerecht.<br>Wertvoller als Gold sind sie, kostbarer als eine Menge von feinstem Gold; sie sind süßer als Honig, ja, süßer noch als Honig, der aus der Wabe fließt.<br>´Herr`, auch ich, dein Diener, lasse mich durch sie zurechtweisen; sie zu befolgen bringt großen Lohn.<br>Wem fällt es schon gleich auf, wenn er falsch gehandelt hat? Sprich mich frei von unbewusster Schuld!<br>Bewahre deinen Diener vor überheblichen Menschen, lass sie keine Macht über mich gewinnen! Dann kann ich ohne Schuld und frei von schwerem Vergehen bleiben.<br>Mögen die Worte, die ich spreche, und die Gedanken, die mein Herz ersinnt, dir gefallen, Herr, mein Fels und mein Erlöser! <b>Halleluja!</b>", "psalm_20": "Der Herr erhöre dich, wenn du in Not zu ihm rufst, der Name des Gottes Jakobs schütze dich.<br>Er sende dir Hilfe aus dem Heiligtum, von Zion aus gebe er dir Beistand.<br>Er schätze alle Opfergaben, die du ihm gebracht hast, dein Brandopfer nehme er gerne an.//<br>Er gebe dir, wonach du dich von Herzen sehnst, und führe alle deine Pläne zum Ziel.<br>Wir wollen laut über deine Rettung jubeln, und im Namen unseres Gottes wollen wir das Banner aufrichten. Der Herr erfülle dir alle deine Bitten!<br>Jetzt weiß ich, dass der Herr seinem gesalbten König den Sieg gibt! Von seinem heiligen Himmel her wird er ihn erhören, durch mächtige Taten wird er ihm Rettung bringen.<br>Unsere Gegner verlassen sich auf Kampfwagen und Pferde, wir aber preisen den Namen des Herrn, unseres Gottes.<br>Unsere Feinde stürzen und fallen zu Boden, wir aber stehen aufrecht ´als Sieger` da.<br>Herr, hilf uns! Er, der höchste König, wird uns erhören´noch` am selben Tag, an dem wir zu ihm rufen! <b>Halleluja!</b>", "psalm_23": "Ein Psalm Davids. Der Herr ist mein Hirte, darum leide ich keinen Mangel.<br>Er bringt mich auf Weideplätze mit saftigem Gras und führt mich zu Wasserstellen, an denen ich ausruhen kann.<br>Er stärkt und erfrischt meine Seele. Er führt mich auf rechten Wegen und verbürgt sich dafür mit seinem Namen.<br>Selbst wenn ich durch ein finsteres Tal gehen muss, wo Todesschatten mich umgeben, fürchte ich mich vor keinem Unglück, denn du, ´Herr`, bist bei mir! Dein Stock und dein Hirtenstab geben mir Trost.<br>Du ´lädst mich ein und` deckst mir den Tischselbst vor den Augen meiner Feinde. Du salbst mein Haupt mit Öl, ´um mich zu ehren`,und füllst meinen Becher bis zum Überfließen.<br>Nur Güte und Gnade werden mich umgeben alle Tage meines Lebens, und ich werde wohnen im Haus des Herrn für alle Zeit. <b>Halleluja!</b>", "psalm_24": "Von David. Ein Psalm. Die Erde und alles, was darauf lebt, gehört dem Herrn, der ganze Erdkreis samt seinen Bewohnern.<br>Denn er selbst hat das Fundament der Erde auf dem Grund der Meere befestigt, und über den Wassern gab er ihr festen Bestand.<br>Wer darf zum Berg des Herrn hinaufgehen, und wer darf an seiner heiligen Stätte vor ihm stehen?<br>Jeder, dessen Herz und Hände frei von Schuld sind, der keine Götzen anbetet und keinen Meineid schwört.<br>Er wird Segen empfangen vom Herrn; Gott, sein Retter, wird ihm in Treue begegnen.<br>Daran erkennt man Gottes wahres Volk, Menschen, die nach ihm fragen: es sind die, ´Herr`, die deine Nähe suchen und vor dein Angesicht treten. Sie sind die rechten Nachkommen Jakobs.//<br>Tut euch weit auf, ihr mächtigen Tore, gebt den Weg frei, ihr uralten Pforten, damit der König der Herrlichkeit einziehen kann.<br>Wer ist dieser König der Herrlichkeit? Es ist der Herr, stark und mächtig, der Herr, mächtig im Kampf.<br>Tut euch weit auf, ihr mächtigen Tore, gebt den Weg frei, ihr uralten Pforten, damit der König der Herrlichkeit einziehen kann.<br>Wer ist dieser König der Herrlichkeit? Der allmächtige Herr, er ist der König der Herrlichkeit.// <b>Halleluja!</b>", "psalm_25": "Von David. Nach dir, Herr, sehnt sich meine Seele.<br>Auf dich, mein Gott, vertraue ich; lass mich nicht in Schande enden, lass meine Feinde nicht über mich triumphieren!<br>Ja, niemand gerät in Schande, wenn er seine Hoffnung auf dich setzt. Aber wer sich treulos von dir abwendet – aus welchem Vorwand auch immer – ,der wird beschämt dastehen.<br>Herr, zeige mir deine Wege und lehre mich, auf deinen Pfaden zu gehen!<br>Führe mich durch deine Treue und unterweise mich. Denn du bist der Gott, der mir Rettung schafft. Auf dich hoffe ich Tag für Tag.<br>Denk an dein großes Erbarmen, Herr, und an deine reiche Gnade, die du seit jeher erwiesen hast!<br>Denk doch nicht an die Sünden, die ich in meiner Jugendzeit begangen habe, und auch nicht an meine späteren Verfehlungen! Allein in deiner Gnade denk an mich, Herr, deine Güte ist doch so groß.<br>Gütig und aufrichtig ist der Herr. Deshalb zeigt er Menschen, die sich von ihm abgewandt haben, den rechten Weg.<br>Er unterweist die Demütigen in dem, was gut und richtig ist, ja, gerade ihnen zeigt er seinen Weg.<br>Der Herr führt alle in seiner Gnade und Treue, die sich an seinen Bund halten und sich richten nach dem, was er in seinem Wort bezeugt.<br>Mach deinem Namen alle Ehre, Herr: Vergib mir meine Schuld, denn sie ist groß!<br>Wie steht es mit dem Menschen, der in Ehrfurcht vor dem Herrn lebt? Ihn lässt der Herr den Weg erkennen, den er wählen soll.<br>Sein Leben lang erfährt er Gutes, und seine Nachkommen werden einst das Land besitzen.<br>Der Herr zieht die ins Vertrauen, die in Ehrfurcht vor ihm leben; seinen Bund macht er ihnen bekannt.<br>Meine Augen blicken ständig auf den Herrn, denn er, er wird meine Füße aus dem Fangnetz ziehen.<br>´Herr`, wende dich mir zu und sei mir gnädig, denn ich bin einsam und vom Leid gebeugt.<br>Sprenge du die Fesseln, die mir das Herz zusammenschnüren, lass mich frei werden von allem, was mir jetzt noch Angst macht.<br>Achte auf mein Elend und auf meine Mühe und vergib mir alle meine Sünden!<br>Sieh doch, wie viele Feinde ich habe, sie verfolgen mich mit abgrundtiefem Hass!<br>Bewahre mein Leben und rette mich! Lass mich nicht in Schande geraten, denn bei dir suche ich Zuflucht.<br>Aufrichtigkeit und Ehrlichkeit sollen mein Schutz sein, denn meine Hoffnung bist allein du.<br>Gott, erlöse Israel aus all seiner Not! <b>Halleluja!</b>", "psalm_26": "Von David. Verschaffe mir Recht, Herr, denn ich bin immer aufrichtig meinen Weg gegangen. Und weil ich auf den Herrn vertraue, werde ich nicht zu Fall kommen.<br>Du kannst mich auf die Probe stellen, Herr. Ergründe, wie ich wirklich bin, prüfe mich auf Herz und Nieren!<br>Deine Gnade habe ich stets vor Augen, und deine Treue bestimmt meinen Weg.<br>Mit Betrügern hatte ich keinen Umgang, mit hinterhältigen Menschen gab ich mich nicht ab.<br>Ich verabscheue es, wenn Leute sich versammeln, die Böses planen, und mit denen, die Gott verachten, setze ich mich nicht ´an einen Tisch`.<br>Meine Hände sind frei von Schuld, und so trete ich vor deinen Altar, Herr.<br>Dort will ich laut meinen Dank hören lassen, erzählen will ich von all deinen Wundern.<br>Herr, ich liebe die Stätte, wo dein Haus steht, den Ort, an dem deine Herrlichkeit wohnt.<br>Lass mich nicht umkommen zusammen mit denen, die sich von dir abgewandt haben; lass mein Leben nicht mit den blutgierigen Mördern zu Ende gehen.<br>An ihren Händen klebt Unrecht, gerne nehmen sie Bestechungsgelder an.<br>Ich aber gehe ehrlich meinen Weg. Erlöse mich und sei mir gnädig!<br>Nun stehe ich auf festem, ebenem Boden. Mitten in der Gemeinde werde ich den Herrn preisen. <b>Halleluja!</b>", "psalm_27": "Von David. Der Herr ist mein Licht und mein Heil – vor wem sollte ich mich fürchten? Der Herr ist für mein Leben wie eine schützende Burg, vor wem sollte ich erschrecken?<br>Wenn boshafte Menschen über mich herfallen, um mich mit Haut und Haaren zu verschlingen, meine Gegner und Feinde – dann sind sie es, die stürzen und fallen!<br>Selbst wenn mich ein Heer von Feinden umlagert: mein Herz ist nicht von Furcht erfüllt. Und wenn Krieg gegen mich ausbricht, bleibe ich dennoch voll Zuversicht.<br>Eines habe ich vom Herrn erbeten, das ist mein tiefster Wunsch: alle Tage meines Lebens im Haus des Herrn zu wohnen, um die Freundlichkeit des Herrn zu sehen und über ihn nachzudenken – dort in seinem Heiligtum.<br>Denn er wird mich am Tag des Unglücks in seinem Zelt bergen, mir dort in der Verborgenheit seinen Schutz gewähren und mich auf einem hohen Felsen in Sicherheit bringen.<br>Erhobenen Hauptes werde ich auf meine Feinde rings um mich herabsehen. Und ich will dort in seinem Heiligtum mit lautem Jubel meine Dankopfer bringen, ich will den Herrn preisen mit Musik und Gesang.<br>Höre, Herr, wenn ich nun mit lauter Stimme rufe, sei mir gnädig und antworte mir!<br>In meinem Herzen wiederhole ich deine Worte: »Kommt vor mein Angesicht, sucht meine Nähe!«Ja, Herr, das will ich tun: ich will vor dein Angesicht treten.<br>Verbirg dich darum nicht vor mir, stoße mich, deinen Diener, nicht im Zorn zurück, denn du warst zu jeder Zeit meine Hilfe! Gib mich nicht auf und verlass mich nicht, mein Retter und mein Gott!<br>Selbst wenn Vater und Mutter mich verließen, der Herr nimmt mich dennoch auf.<br>Lass mich deinen Weg erkennen, Herr, und leite mich auf ebener Bahn – tu es meinen Feinden zum Trotz!<br>Liefere mich nicht dem Mutwillen meiner Widersacher aus, denn es treten falsche Zeugen gegen mich auf! Aus ihrem Mund kommen heftige Worte voller Unrecht und Gewalt.<br>Doch ich bin gewiss, dass ich am Leben bleiben und sehen werde, wie gütig der Herr ist.<br>Hoffe auf den Herrn, sei stark, und dein Herz fasse Mut – ja, hoffe auf den Herrn! <b>Halleluja!</b>", "psalm_29": "Ein Psalm Davids. Erweist dem Herrn Ehre, ihr himmlischen Wesen! Preist die Herrlichkeit und Macht des Herrn!<br>Gebt dem Herrn die Ehre, die seinem Namen gebührt! Betet den Herrn an in heiligem Festschmuck!<br>Der Herr lässt über den Wassern seine mächtige Stimme hören, der Gott der Herrlichkeit lässt den Donner dröhnen. Ja, der Herr thront über den großen Wassermassen.<br>Die Stimme des Herrn erdröhnt gewaltig, erhaben ist die Stimme des Herrn.<br>Die Stimme des Herrn zerbricht ´mächtige` Zedern, selbst die ´gewaltigen` Zedern auf dem Libanongebirge spaltet der Herr.<br>Er lässt den Libanon erbeben und hüpfen wie ein Kalb, auch den Hermon lässt er auf und nieder springen wie einen jungen Stier.<br>Die Stimme des Herrn lässt feurige Blitze zucken.<br>Die Stimme des Herrn erfasst nun auch die Steppe, der Herr lässt die Wüste Kadesch erbeben.<br>Die Stimme des Herrn erschreckt die Hirschkühe, vorzeitig bringen sie ihre Jungen zur Welt. In den Wäldern schlägt sie die Äste ab und fegt das Laub von den Bäumen. Und in seinem Tempel rufen alle: »Ihm sei Ehre!«<br>Der Herr thront über dem Himmelsozean, ja, der Herr sitzt auf seinem Thron für immer und ewig.<br>Der Herr schenkt seinem Volk Kraft. Der Herr segnet sein Volk mit Frieden. <b>Halleluja!</b>", "psalm_30": "Ich will dich preisen, Herr, denn du hast mich aus einem tiefen Abgrund heraufgezogen und meinen Feinden keinen Triumph über mich gegönnt.<br>Herr, mein Gott, im Gebet schrie ich zu dir, und du hast mich geheilt.<br>Herr, du hast mich aus dem Totenreich zurückgeholt und mir das Leben wieder neu geschenkt. Vor dem sicheren Tod hast du mich bewahrt.<br>Singt und musiziert für den Herrn, alle, die ihr ihm die Treue haltet! Preist ihn, den ihr als den heiligen Gott kennt.<br>Denn nur einen Augenblick dauert sein Zorn, aber ein Leben lang seine Güte. Noch am Abend weinen wir – doch am Morgen kehrt wieder Jubel ein.<br>Als es mir gut ging, war ich sorglos und dachte: »Niemals werde ich zu Fall kommen!«<br>Herr, du warst sehr gnädig zu mir. Du gabst mir Schutz wie eine sichere Festung auf einem hohem Berg. Doch als du dich vor mir verbargst, da war ich ohne jeden Halt.<br>In meiner Not schrie ich zu dir, Herr, ich rief zu dir um Hilfe:<br>»Willst du, dass mein Leben zu Ende geht und dass man mich zu Grabe trägt? Welchen Wert hätte das für dich? Kann ein zu Staub zerfallener Mensch dich preisen und deine Treue verkünden?<br>Höre mich doch, Herr, und sei mir gnädig! Herr, sei mein Helfer!«<br>Ja, du hast mein Klagelied in einen Reigentanz verwandelt! Den Trauermantel hast du mir ausgezogen und mich in ein Festgewand gekleidet.<br>So singe ich von ganzem Herzen zu deiner Ehre – nie werde ich schweigen. Herr, mein Gott, für immer und ewig will ich dich preisen! <b>Halleluja!</b>", "psalm_34": "Ich will den Herrn preisen zu aller Zeit, immer soll sein Lob auf meinen Lippen sein.<br>Aus tiefster Seele will ich den Herrn rühmen. Alle, die ihr Leid geduldig ertragen, werden mich hören und sich freuen.<br>Kommt, wir verkünden gemeinsam, wie groß der Herr ist! Lasst uns miteinander seinen Namen rühmen!<br>Ich suchte die Nähe des Herrn – und er hat mir geantwortet: Er rettete mich aus aller Angst.<br>Alle, die zu ihm aufschauen, werden strahlen vor Freude! Nie werden sie beschämt sein.<br>Als es mir schlecht ging, rief ich zum Herrn. Er hörte mich und befreite mich aus aller Not.<br>Der Engel des Herrn lässt sich bei denen nieder, die in Ehrfurcht vor Gott leben, er umgibt sie mit seinem Schutz und rettet sie.<br>Erfahrt es selbst und seht mit eigenen Augen, dass der Herr gütig ist! Glücklich zu preisen ist, wer bei ihm Zuflucht sucht.<br>Die ihr zu Gottes heiligem Volk gehört, begegnet dem Herrn mit Ehrfurcht! Denn wer ihn achtet, der leidet keinen Mangel.<br>Selbst junge und starke Löwen können ihren Hunger nicht stillen, aber wer die Nähe des Herrn sucht, dem wird nichts Gutes fehlen.<br>Ihr jungen Leute, kommt und hört mir zu! Ich will euch sagen, was es heißt, in Ehrfurcht vor dem Herrn zu leben.<br>Wer ´von euch` will Freude am Leben haben? Wer hätte gern ein langes Leben, in dem es ihm gut geht?<br>´Wenn das dein Wunsch ist`,dann erlaube deinem Mund keine boshaften Reden, verbiete deinen Lippen jedes betrügerische Wort.<br>Halte dich vom Bösen fern und tu Gutes; setze dich für den Frieden ein und verfolge dieses Ziel mit ganzer Kraft!<br>Denn der Blick des Herrn ruht freundlich auf denen, die nach seinem Willen leben; er hat ein offenes Ohr für sie, wenn sie um Hilfe rufen.<br>Mit vernichtendem Blick aber schaut der Herr auf alle, die Böses tun. Er wird sie von der Erde wegnehmen und jede Erinnerung an sie auslöschen.<br>Die aber nach dem Willen des Herrn leben, rufen zu ihm, und er hört sie. Er befreit sie aus all ihrer Not.<br>Nahe ist der Herr denen, die ein gebrochenes Herz haben. Er rettet alle, die ohne Hoffnung sind.<br>Wer nach Gottes Willen lebt, der erfährt viel Leid, aber der Herr wird ihn aus allem Unglück befreien.<br>Er bewahrt alle seine Glieder, nicht ein Knochen soll ihm gebrochen werden.<br>Wer Gott verachtet, findet durch seine Bosheit den Tod. Und wer die hasst, die nach Gottes Willen leben, wird dafür zur Rechenschaft gezogen werden.<br>Der Herr aber erlöst die Seele derer, die ihm dienen; und wer bei ihm Zuflucht sucht, muss keine Strafe fürchten. <b>Halleluja!</b>", "psalm_41": "Glücklich zu preisen ist, wer anderen Menschen in Not zur Seite steht! Geht es ihm dann selbst einmal schlecht, wird der Herr seine Hilfe sein.<br>Ja, der Herr wird ihn beschützen und am Leben erhalten, und so wird er im ganzen Land glücklich gepriesen. Du, ´Herr`, lieferst ihn niemals der Willkür seiner Feinde aus.<br>Fesselt ihn ein schweres Leiden ans Bett, ist der Herr seine Stütze. Ja, dem Verlauf seiner Krankheit gibst du, ´Herr`, eine Wendung zum Guten!<br>Ich selbst bitte nach wie vor: »Herr, hab Erbarmen mit mir! Heile mich, denn ich habe gegen dich gesündigt ´und trage nun die Folgen`!«<br>Meine Feinde reden Böses über mich, sie fragen: »Wann stirbt er endlich? Wann gerät sein Name in Vergessenheit?«<br>Wenn einer von ihnen mich besucht, um zu sehen, wie es mir geht, dann heuchelt er Anteilnahme. Er will etwas erfahren, das er gegen mich verwenden kann. Kaum ist er wieder draußen, redet er schlecht über mich.<br>Alle, die mich hassen, stecken die Köpfe zusammen und tuscheln über mich, sie hecken Böses gegen mich aus und sagen:<br>»Den hat’s schlimm erwischt. So wie der daliegt, wird er ganz sicher nicht mehr aufstehen!«<br>Selbst mein Vertrauter, auf den ich mich verließ, ja, mit dem ich mein Brot geteilt habe, tritt mich nun mit Füßen.<br>Du aber, Herr, sei mir gnädig und richte mich auf! Dann werde ich ihnen ihr Unrecht heimzahlen.<br>Wenn meine Feinde nicht die Oberhand behalten, erkenne ich, dass du Gefallen an mir hast.<br>Ja, ich weiß es: Weil ich aufrichtig bin, bist du meine Stütze und mein Halt. Du stellst mich wieder auf die Füße und lässt mich nahe bei dir bleiben für immer und ewig.<br>Gepriesen sei der Herr, der Gott Israels, von Ewigkeit zu Ewigkeit. Amen! Ja, Amen! <b>Halleluja!</b>", "psalm_43": "Verschaffe mir Recht, o Gott, und führe du meinen Rechtsstreit gegen ein Volk, das keine Güte mehr kennt! Rette mich vor dem Mann, der betrügt und Unrecht übt!<br>Du bist doch der Gott, bei dem ich Zuflucht finde. Warum nur hast du mich verstoßen? Warum muss ich so traurig meinen Weg gehen, bedrängt von meinem Feind?<br>Sende mir dein Licht und deine Treue, damit sie mich leiten und mich zurückbringen zu deinem heiligen Berg, zu deiner Wohnung!<br>Dann werde ich vor Gottes Altar treten, ja, ich will zu Gott kommen, der mich mit Jubel und Freude erfüllt. Dich will ich loben beim Spiel auf der Harfe – dich, meinen Gott.<br>Warum bist du so bedrückt, meine Seele? Warum stöhnst du so verzweifelt? Warte nur zuversichtlich auf Gott! Denn ganz gewiss werde ich ihm noch dafür danken, dass er mir sein Angesicht wieder zuwendet und mir hilft. Ja, er ist mein Gott. <b>Halleluja!</b>", "psalm_45": "Mein Herz ist erfüllt von schönen Worten, dem König will ich meine Lieder vortragen. Meine Zunge gleicht der Feder eines schreibgewandten Menschen.<br>Du bist weitaus schöner als alle anderen, über deine Lippen kommen Worte voll Anmut. Denn Gott hat dich gesegnet für immer und ewig.<br>Gürte dein Schwert um die Hüfte, du tapferer Held, umgib dich mit deiner Majestät und Pracht!<br>Ja, in deiner Majestät sei stark und zieh aus für die Wahrheit, für Gerechtigkeit und Güte! Verschaffe dir Achtung durch gewaltige Taten, die du mit deinem mächtigen Arm vollbringst!<br>Deine Pfeile sind spitz und scharf – ganze Völker werden dir unterliegen. Deine Geschosse treffen deine Feinde mitten ins Herz.<br>Dein Thron, göttlicher Herrscher, hat für immer Bestand; das Zepter in deiner Hand ist Zeichen für deine gerechte Herrschaft.<br>Du liebst das Recht, und alle Gottlosigkeit ist dir verhasst. Deshalb hat Gott, dein Gott, das Salböl der Freude in solcher Fülle über dich ausgegossen wie bei keinem deiner Gefährten.<br>Deine Gewänder duften nach Myrrhe, Aloe und Kassia – so als seien sie daraus gemacht. Aus Palästen, mit Elfenbein verziert, erfreuen dich die Klänge von Saiteninstrumenten.<br>Königstöchter gehören zu deinem Hofstaat, zu deiner Rechten steht die Königin, geschmückt mit feinstem Gold aus Ofir.<br>Höre, Tochter, sieh her und schenk mir ein offenes Ohr! Denk nicht zurück an dein Volk und an dein Elternhaus!<br>Wenn der König dich zu sehen wünscht, beeindruckt von deiner Schönheit, dann komm und verneige dich vor ihm, er ist ja nun dein Herr.<br>Die Bewohner von Tyrus bringen dir ihre Geschenke, deine Gunst suchen selbst die reichsten Völker.<br>Herrlich geschmückt steht die Königstochter in ihren Gemächern bereit, mit Gold durchwirkt ist ihr Kleid.<br>In Gewändern mit bunten Stickereien wird sie zum König geleitet, Brautjungfern sind ihr Gefolge. Auch ihre Gefährtinnen werden vor dich, ´den König`, geführt.<br>Freude und Jubel begleiten den Hochzeitszug, so ziehen sie ein in den Palast des Königs.<br>An die Stelle deiner Väter, o König, werden deine Söhne treten, auf der ganzen Erde wirst du sie zu Herrschern einsetzen.<br>Deinen Namen will ich allen Generationen bekannt machen, darum werden die Völker dich preisen für immer und ewig. <b>Halleluja!</b>", "psalm_46": "Gott ist für uns Zuflucht und Schutz, in Zeiten der Not schenkt er uns seine Hilfe mehr als genug.<br>Darum fürchten wir uns nicht, wenn auch die Erde bebt und wankt und die Berge mitten ins Meer sinken,<br>wenn auch seine Wellen brausen und tosen und die Berge erbeben von seiner gewaltigen Kraft.//<br>Ein Strom, von vielen Bächen gespeist, erfreut die Stadt Gottes, den heiligen Ort, an dem der Höchste wohnt.<br>Ja, Gott wohnt in ihrer Mitte, darum wird sie niemals ins Wanken geraten, Gott wird ihr Hilfe bringen, wenn sich die Nacht zum Morgen wendet.<br>Völker geraten in Aufruhr, Königreiche wanken – Gott lässt seine Stimme nur einmal erschallen, und schon vergeht die ganze Welt!<br>Der allmächtige Herr ist mit uns, der Gott Jakobs ist für uns eine sichere Burg.//<br>Kommt und führt euch vor Augen, welch große Taten der Herr vollbracht hat! In aller Welt hat er vernichtende Schläge ´gegen seine Feinde` geführt.<br>Er beendet Kriege überall auf der Erde, Pfeil und Bogen bricht er entzwei, er zerschmettert Speere und verbrennt Streitwagen im Feuer.<br>Lasst euren Aufruhr und erkennt, dass ich allein Gott bin, hoch erhaben über alle Völker, geehrt in aller Welt.<br>Der allmächtige Herr ist mit uns, der Gott Jakobs ist für uns eine sichere Burg.// <b>Halleluja!</b>", "psalm_47": "Ihr Völker auf der ganzen Welt, klatscht in die Hände! Lobt Gott und lasst euren Jubel laut hören!<br>Denn der Herr, der Höchste, ist ehrfurchtgebietend. Er ist ein mächtiger König über die ganze Welt.<br>Er hat andere Völker unserer Herrschaft unterstellt, ganze Nationen legte er uns zu Füßen.<br>Das Land, in dem wir wohnen, hat er für uns ausgewählt als Erbbesitz. Es erfüllt ganz Israel, dem Gottes Liebe gilt, mit Stolz.//<br>Unter dem Jubel seines Volkes ist Gott wieder in den Himmel emporgestiegen, der Schall der Posaunen begleitet ihn, den Herrn.<br>Singt, ja, singt Psalmen für unseren Gott! Singt und musiziert für ihn, unseren König!<br>Denn Gott ist König der ganzen Welt. So singt und spielt für ihn ein kunstvolles Lied!<br>Gott herrscht als König über alle Völker der Erde, er hat sich auf seinen heiligen Thron gesetzt.<br>Mächtige Herrscher aus anderen Völkern versammeln sich, sie alle vereinen sich zu einem Volk, das zum Gott Abrahams gehört. Denn alle Könige auf der Erde gehören Gott, er allein ist hoch erhaben. <b>Halleluja!</b>", "psalm_51": "Sei mir gnädig, o Gott – du bist doch reich an Gnade! In deiner großen Barmherzigkeit lösche meine Vergehen aus!<br>Wasche meine Schuld ganz von mir ab, und reinige mich von meiner Sünde!<br>Denn ich erkenne meine Vergehen, und meine Sünde ist mir ständig vor Augen.<br>Gegen dich allein habe ich gesündigt, ja, ich habe getan, was in deinen Augen böse ist. Das bekenne ich, damit umso deutlicher wird: Du bist im Recht mit deinem Urteil, dein Richterspruch ist wahr und angemessen.<br>Du weißt es: Von Geburt an lastet Schuld auf mir; auch meine Mutter war nicht frei von Sünde, als sie mit mir schwanger war.<br>Du liebst es, wenn ein Mensch durch und durch aufrichtig ist; so lehre mich doch im Tiefsten meines Herzens Weisheit!<br>Reinige mich von meiner Sünde – so wie der Priester dies mit einem Ysopbüschel tut – , dann bin ich wirklich wieder rein. Wasche meine Schuld von mir ab, dann werde ich weißer sein als Schnee.<br>Lass mich wieder etwas Wohltuendes hören und Freude erleben, damit ich aufblühe, nachdem du mich so zerschlagen hast.<br>Schau nicht weiter auf die Sünden, die ich begangen habe, sondern lösche meine ganze Schuld aus!<br>Erschaffe in mir ein reines Herz, o Gott, und gib mir einen neuen, gefestigten Geist.<br>Schick mich nicht weg aus deiner Nähe, und nimm deinen heiligen Geist nicht von mir.<br>Lass mich wieder Freude erleben, wenn du mich rettest. Hilf mir, indem du mich bereit machst, dir gerne zu gehorchen.<br>Dann will ich denen, die sich von dir abgewendet haben, deine Wege zeigen. Ja, Menschen, die gegen dich sündigen, sollen so umkehren zu dir.<br>Gott, durch mich wurde das Blut eines Menschen vergossen – befreie mich von dieser Schuld, Gott, du mein Retter! Dann werde ich dich loben mit meiner Stimme und jubeln über deine Treue.<br>Herr, öffne du meine Lippen, damit mein Mund deinen Ruhm verkündet!<br>Dir liegt nichts daran, dass ich dir Tiere als Schlachtopfer darbringe – ich würde es sonst bereitwillig tun. Nein, nach Brandopfern hast du kein Verlangen.<br>Ein Opfer, das Gott gefällt, ist tiefe Reue; ein zerbrochenes und verzweifeltes Herz wirst du, o Gott, nicht zurückweisen.<br>In deiner Güte erweise auch der Stadt Zion Gutes, ja, festige die Mauern Jerusalems!<br>Dann wirst du erneut Gefallen haben an den vorgeschriebenen Opfern, an Brandopfern, die vollständig in Rauch aufgehen. Dann werden auf deinem Altar wieder Stiere für dich dargebracht. <b>Halleluja!</b>", "psalm_54": "Gott, durch die Kraft deines Namens rette mich! Erweise deine Macht und verschaffe mir Recht!<br>Gott, höre auf mein Gebet, schenke den Worten, die über meine Lippen kommen, ein offenes Ohr!<br>Denn fremde Menschen treten mir als Feinde entgegen, sie sind gewalttätig und trachten mir nach dem Leben. Gott ist ihnen dabei völlig gleichgültig.//<br>Ich weiß: Gott ist mein Helfer! Ja, der Herr gibt meinem Leben Halt!<br>Er wird die Bosheit meiner Feinde auf sie selbst zurückfallen lassen. Ja, ´Herr`, erweise deine Treue und bring sie zum Schweigen!<br>Dann will ich dir mit Freude Opfer darbringen und dankbar bekennen, Herr, dass dein Name für einen gütigen Gott steht.<br>Ja, aus aller Not hat er mich gerettet, und mit Genugtuung blicke ich auf meine besiegten Feinde. <b>Halleluja!</b>", "psalm_57": "Sei mir gnädig, o Gott, sei mir gnädig! Denn bei dir ist meine Seele geborgen, im Schatten deiner Flügel will ich mich bergen, bis die tödliche Gefahr vorüber ist.<br>Ich rufe zu Gott, dem Höchsten, zu dem Gott, der alles für mich zu einem guten Ende bringt.<br>Er wird vom Himmel aus Hilfe schicken und mich retten, selbst wenn man mich noch so bedrängt und verhöhnt!//Gott schickt mir seine Gnade und Treue.<br>Von Feinden bin ich umzingelt, sie sind wie Löwen, die Menschen verschlingen. Ihre Zähne sind spitz wie Speere und Pfeile, und ihre Zunge gebrauchen sie wie ein scharfes Schwert.<br>Zeige dich, o Gott, in deiner Macht, lass sie den Himmel überstrahlen, und auch auf der ganzen Erdelass deine Herrlichkeit sichtbar werden.<br>Ein Fangnetz haben sie mir in den Weg gelegt, jeden Lebensmut wollten sie mir nehmen. Eine Fallgrube haben sie für mich gegraben, doch sie selbst sind mitten hineingestürzt!//<br>Ich habe wieder neuen Mut bekommen, o Gott, ja, mein Herz ist zuversichtlich. Ich will singen und auf der Harfe spielen.<br>Wach auf, meine Seele! Harfe und Zither, wacht auf! Ich will aufstehen noch vor der Morgenröte und sie wecken durch unser Spiel.<br>Vor den Völkern will ich dich loben, Herr. Ja, vor ihnen soll mein Lied für dich erklingen.<br>Denn deine Gnade ist so groß und weit wie der Himmel, und deine Treue reicht bis zu den Wolken.<br>Zeige dich, o Gott, in deiner Macht, lass sie den Himmel überstrahlen, und auch auf der ganzen Erde lass deine Herrlichkeit sichtbar werden. <b>Halleluja!</b>", "psalm_61": "Höre, o Gott, mein lautes Flehen, achte auf mein Gebet!<br>Aus weiter Ferne, wie vom Ende der Erde, rufe ich zu dir, denn mein Herz ist mutlos geworden. Ach führe mich doch auf jenen Felsen, der für mich zu hoch ist!<br>Denn du bist für mich zu einer Zuflucht geworden, zum starken Turm, der mich schützt vor dem Feind.<br>Ich möchte in deinem Heiligtum wohnen für alle Ewigkeit, mich bergen unter deinen schützenden Flügeln.//<br>Denn du, o Gott, hast auf meine Gelübde gehört. Du hast mir das Erbe gegeben, das denen zusteht, die Ehrfurcht vor deinem großen Namen haben.<br>So füge den Lebenstagen des Königs weitere hinzu, seine Jahre sollen einander folgen wie eine Generation der anderen.<br>Möge er für immer seine Herrschaft vor Gottes Angesicht ausüben!´O Gott`, sende deine Gnade und deine Treue, damit sie sein Schutz sind.<br>Dann will ich für alle Zeiten zur Ehre deines Namens Psalmen singen und so meine Gelübde erfüllen Tag für Tag. <b>Halleluja!</b>", "psalm_63": "Gott, mein Gott bist du, dich suche ich. Wie ein Durstiger, der nach Wasser lechzt, so verlangt meine Seele nach dir. Mit meinem ganzen Körper spüre ich, wie groß meine Sehnsucht nach dir ist in einem dürren, ausgetrockneten Land, wo es kein Wasser mehr gibt.<br>Mit dem gleichen Verlangen hielt ich im Heiligtum Ausschau nach dir, um deine Macht und Herrlichkeit zu sehen.<br>Denn deine Güte ist besser als das Leben, mit meinem Mund will ich dich loben.<br>Ja, so will ich dich preisen mein Leben lang, im Gebet will ich meine Hände zu dir erheben und deinen Namen rühmen.<br>Deine Nähe sättigt den Hunger meiner Seele wie ein Festmahl, mit meinem Mund will ich dich loben, ja, über meine Lippen kommt großer Jubel.<br>Nachts auf meinem Lager denke ich an dich, stundenlang sinne ich über dich nach:<br>So viele Male hast du mir geholfen, und im Schutz deiner Flügel kann ich jubeln.<br>Von ganzem Herzen hänge ich an dir, und deine Hand hält mich fest.<br>Meine Feinde wollen mir Böses und trachten mir nach dem Leben. Im tiefsten Totenreich werden sie noch enden!<br>Dem tödlichen Schwert werden sie ausgeliefert, den Schakalen werden sie zur Beute.<br>Doch der König wird sich freuen, weil Gott zu ihm hält. Glücklich schätzen kann sich jeder, der sich bei einem Eid auf Gott beruft. Der Mund der Lügner aber wird gestopft. <b>Halleluja!</b>", "psalm_67": "Gott schenke uns seine Gnade und seinen Segen. Er wende sich uns freundlich zu und begleite uns mit strahlendem Angesicht.//<br>Denn so erkennt man auf der ganzen Erde dein Wirken, o Gott, und alle Völker werden sehen, was du zur Rettung der Menschen tust.<br>Die Völker sollen dir danken, o Gott, ja, alle Völker mögen dich preisen!<br>Die Nationen sollen sich freuen und dir zujubeln, denn du richtest alle Völker aufrichtig und gerecht. Ja, du leitest alle Nationen auf Erden.//<br>Die Völker sollen dir danken, o Gott, ja, alle Völker mögen dich preisen!<br>Der Erdboden bringt seine Frucht hervor – Gott, unser Gott, wird uns ´mit einer reichen Ernte` segnen.<br>Ja, segnen wird uns Gott, und bis in die fernen Gegenden der Erde werden Menschen Ehrfurcht vor ihm haben. <b>Halleluja!</b>", "psalm_70": "Eile herbei, Gott, mich zu retten; Herr, komm mir schnell zu Hilfe!<br>Hohn und Spott sollen alle ernten, die mir nach dem Leben trachten! Ja, alle, die mein Unglück herbeiwünschen, mögen abziehen, beladen mit Schmach und Schande!<br>Über ihre eigene Schmach beschämt sollen sie zurückweichen, sie, die mich verhöhnen: »Ha! Das geschieht dir recht!«<br>Doch alle, die dich suchen, sollen jubeln vor Freude über dich. Ja, alle, die nach deiner Rettung verlangen, mögen es immer wieder bezeugen: »Gott ist groß!«<br>Ich aber bin arm und vom Leid gebeugt – Gott, eile herbei! Du bist meine Hilfe und mein Befreier, Herr, zögere nicht länger! <b>Halleluja!</b>", "psalm_84": "Wie schön sind doch deine Wohnungen, allmächtiger Herr!<br>Ich sehne mich von ganzem Herzen, ja, ich verzehre mich vor Verlangen nach den Vorhöfen ´am Heiligtum` des Herrn. Mit Leib und Seele juble ich dem lebendigen Gott zu.<br>Selbst der Spatz hat ein Zuhause gefunden, die Schwalbe ein Nest für sich, wo sie ihre Jungen versteckt hat – nämlich bei deinen Altären, du allmächtiger Herr, mein König und mein Gott.<br>Glücklich zu nennen sind alle, die in deinem Haus wohnen dürfen, sie werden dich für immer preisen.//<br>Glücklich zu nennen ist, wer seine Stärke in dir gefunden hat, alle die, deren Herz erfüllt ist von dem Wunsch, zu deinem Heiligtum zu pilgern.<br>Durchqueren sie das Tal der Dürre, so wird es durch sie zu einem Ort mit Quellen, und auch der Herbstregen schenkt dem Tal wieder Fruchtbarkeit.<br>Sie empfangen auf Schritt und Tritt neue Kraft, bis sie dann vor Gott auf dem Berg Zion stehen.<br>Herr, du allmächtiger Gott, höre mein Gebet, schenk mir ein offenes Ohr, du Gott der Nachkommen Jakobs!//<br>Achte doch auf unseren König, der uns Schutz bietet, o Gott, ja, blicke wohlwollend auf den, der von dir gesalbt wurde!<br>Ein Tag in deinen Vorhöfen ist besser als tausend andere sonst. Ich will lieber an der Schwelle stehen im Haus meines Gottesals dort zu wohnen, wo die Gottlosigkeit herrscht!<br>Denn Gott, der Herr, ist unsere Sonne, er beschützt uns wie ein Schild. Gnade schenkt der Herr, und er lässt uns zu Ehren kommen. Denen, die aufrichtig ihren Weg gehen, enthält er nichts Gutes vor.<br>Allmächtiger Herr, glücklich zu nennen ist der Mensch, der auf dich vertraut! <b>Halleluja!</b>", "psalm_85": "Herr, du hattest Gefallen an deinem Land, die Nachkommen Jakobs hast du aus der Gefangenschaft befreit.<br>Du hast die Schuld deines Volkes vergeben und alle ihre Sünden zugedeckt.//<br>Deinen Groll hast du beendet, hast abgelassen von deinem glühenden Zorn.<br>Richte uns nun wieder auf, Gott, der uns Rettung schenkt! Setz deinem Unwillen gegen uns doch ein Ende!<br>Oder willst du ewig aufgebracht sein über uns? Willst du zornig auf uns sein – jetzt und in allen künftigen Generationen?<br>Willst du uns nicht wieder neues Leben schenken, damit dein Volk sich über dich freuen kann?<br>Lass uns deine Gnade erfahren, Herr, und schenke uns Rettung.<br>Ich will hören, was Gott, der Herr, sagt. Frieden verspricht er seinem Volk, all denen, die ihm treu sind. Nur sollen sie nicht wieder in ihre verhängnisvollen Fehler zurückfallen!<br>Ja, nahe ist seine Rettung denen, die in Ehrfurcht vor ihm leben. Seine Herrlichkeit soll wieder Wohnung nehmen in unserem Land.<br>Dann begegnen einander Gnade und Wahrheit, dann küssen sich Gerechtigkeit und Friede.<br>Treue wird aus der Erde sprießen und Gerechtigkeit herabschauen vom Himmel.<br>Der Herr wird uns mit allem Guten beschenken, und unser Land wird seinen Ertrag bringen.<br>Gerechtigkeit wird vor unserem Gott hergehen, und er wird sie Schritt um Schritt zu seinem Weg ´für uns` machen. <b>Halleluja!</b>", "psalm_86": "Ein Gebet von David. Herr, schenke mir ein offenes Ohr, erhöre mich, denn ich bin arm und vom Leid gebeugt.<br>Schütze mein Leben, ich gehöre ja zu dir! Hilf mir, deinem Diener, der auf dich vertraut – du bist doch mein Gott!<br>Hab Erbarmen mit mir, Herr; zu dir rufe ich den ganzen Tag.<br>Erfreue das Herz deines Dieners, denn nach dir, Herr, sehnt sich meine Seele.<br>Du, Herr, bist doch gütig und gern bereit zu vergeben, reich an Gnade gegenüber allen, die zu dir rufen.<br>Höre auf mein Gebet, Herr, und achte auf mein lautes Flehen!<br>In meiner Not rufe ich zu dir, denn du wirst mir antworten.<br>Keiner ist wie du, kein anderer Gott gleicht dir, Herr! Und nichts reicht heran an die Werke, die du vollbracht hast.<br>Alle Völker, die du geschaffen hast, werden kommen und sich vor dir niederwerfen, Herr. Deinem Namen werden sie Ehre erweisen.<br>Denn du bist groß und vollbringst Wunder. Du bist Gott, du allein!<br>Weise mir deinen Weg, Herr! Ich möchte in Treue zu dir mein Leben führen. Richte mein Herz auf eines aus: deinem Namen in Ehrfurcht zu begegnen.<br>Ich will dir, Herr, mein Gott, von ganzem Herzen danken, deinen Namen möchte ich ehren für alle Zeit.<br>Denn du hast mir deine Gnade so reich erwiesen und mein Leben den Tiefen des Totenreiches entrissen.<br>Gott, vermessene Menschen treten mir als Feinde entgegen, eine Rotte gewalttätiger Leute trachtet mir nach dem Leben. Du bist ihnen völlig gleichgültig.<br>Aber du, Herr, bist ein barmherziger und gnädiger Gott, du gerätst nicht schnell in Zorn, sondern bist reich an Gnade und Treue.<br>Wende dich mir wieder zu und sei mir gnädig! Verleih deinem Diener deine Kraft, und hilf dem Sohn deiner Dienerin!<br>Gib mir ein Zeichen dafür, dass du es gut mit mir meinst. Alle, die mich hassen, sollen es sehen und sich schämen, weil du, Herr, mir geholfen und mich getröstet hast. <b>Halleluja!</b>", "psalm_87": "Von den Korachitern. Ein Psalm. Ein Lied. Auf heiligen Berghöhen hat er sie gegründet –<br>der Herr liebt die Stadt Zion mit ihren Toren, mehr als alle anderen Wohnstätten Jakobs.<br>Herrliches ist über dich verheißen, du Stadt Gottes!//<br>´Gott sagt zu dir`:Ich erkläre feierlich, dass Ägypten und Babel einmal zu denen gehören werden, die sich zu mir bekennen; das gilt auch für das Philisterland, Tyrus und Äthiopien.´In all diesen Ländern wird es Menschen geben, von denen es heißen wird`:Diese sind dort, ´in Zion`, geboren.<br>Und von der Stadt Zion selbst wird man einst sagen: Ein Mensch nach dem anderen wurde dort geboren. Er, der Höchste, verleiht ihr sicheren Bestand.<br>Wenn der Herr Menschen aus allen Völkern in sein Buch einträgt, wird er sagen: »Diese wurden in Zion geboren.«//<br>Sie alle werden tanzen und singen: »Alle Quellen, von denen ich lebe, sind in dir!« <b>Halleluja!</b>", "psalm_91": "Wer unter dem Schutz des Höchsten wohnt, darf bleiben im Schatten des Allmächtigen.<br>Darum sage ich zum Herrn: »Du bist meine Zuflucht und meine sichere Festung, du bist mein Gott, auf den ich vertraue.«<br>Ja, er rettet dich ´wie einen Vogel` aus dem Netz des Vogelfängers, er bewahrt dich vor der tödlichen Pest.<br>Er deckt dich schützend mit seinen Schwingen, unter seinen Flügeln findest du Geborgenheit. Seine Treue gibt dir Deckung, sie ist dein Schild, der dich schützt.<br>Du brauchst dich nicht zu fürchten vor dem Schrecken der Nachtoder vor den Pfeilen, die am Tag abgeschossen werden,<br>nicht vor der Pest, die im Finstern umgeht, nicht vor der Seuche, die mitten am Tag wütet.<br>Selbst wenn Tausend neben dir fallen, gar Zehntausend zu deiner Rechten – dich trifft es nicht!<br>Aber anschauen wirst du es mit eigenen Augen, du wirst sehen, wie die Feinde Gottes ihre gerechte Strafe bekommen.<br>Denn du ´hast gesagt`: »Der Herr ist meine Zuflucht!«Den Höchsten hast du zum Schutz dir erwählt.<br>So wird dir kein Unglück zustoßen, und kein Schicksalsschlag wird dich in deinem Zuhause treffen.<br>Denn er hat für dich seine Engel entsandt und ihnen befohlen, dich zu behüten auf all deinen Wegen.<br>Sie werden dich auf Händen tragen, damit du mit deinem Fuß nicht an einen Stein stößt.<br>Über Löwen und Ottern wirst du hinwegschreiten, starke junge Löwen und Schlangen wirst du zu Boden treten.<br>´So sagt nun der Herr:`»Weil er mit ganzer Liebe an mir hängt, will ich ihn befreien; ich hole ihn heraus aus der Gefahr, denn er kennt meinen Namen.<br>Wenn er zu mir ruft, werde ich ihm antworten. In Zeiten der Not stehe ich ihm bei, ja, ich reiße ihn heraus und bringe ihn zu Ehren.<br>Ich schenke ihm ein erfülltes und langes Leben und zeige ihm, wie ich Rettung schaffe.« <b>Halleluja!</b>", "psalm_93": "Der Herr ist König, mit Majestät hat er sich bekleidet. Ja, ´festlich` bekleidet hat sich der Herr, mit Stärke hat er sich umgeben wie mit einem Gürtel. Fest gegründet ist die Erde, sie wird nicht wanken.<br>Fest steht auch dein Thron, ´Herr`, von Anfang an. Du bist von Ewigkeit her.<br>Fluten erhoben, Herr, Fluten erhoben ihr donnerndes Tosen, Fluten erhoben ihr mächtiges Brausen.<br>Mächtiger jedoch als das Tosen gewaltiger Wassermassen, majestätischer als die Brandung des Meeresist der Herr in der Höhe.<br>Was du in deinem Wort bezeugst, darauf kann man sich stets verlassen. Deinem Haus gebührt Heiligkeit, Herr, für alle Zeiten. <b>Halleluja!</b>", "psalm_96": "Singt dem Herrn ein neues Lied! Alle Länder der Erde, singt zur Ehre des Herrn!<br>Singt für den Herrn und preist seinen Namen, verkündet Tag für Tag, dass er uns Rettung schenkt!<br>Erzählt unter den Nationen von seiner Herrlichkeit, unter allen Völkern von seinen Wundern!<br>Denn groß ist der Herr, und ihm gebührt das höchste Lob. Ehrfurchtgebietend steht er über allen Göttern.<br>Alle Götter der Völker sind schließlich nur Götzen, aber der Herr ist es, der den Himmel erschaffen hat.<br>Majestät und Pracht umgeben ihn, Macht und Herrlichkeit erfüllen sein Heiligtum.<br>Erweist dem Herrn Ehre, ihr Völkerstämme! Preist die Herrlichkeit und Macht des Herrn!<br>Ja, erweist dem Herrn die Ehre, die seinem Namen gebührt. Bringt Opfergaben und kommt in die Vorhöfe seines Heiligtums!<br>Betet den Herrn an in heiligem Festschmuck! Alle Welt soll vor ihm in Ehrfurcht erbeben.<br>Verkündet es den anderen Völkern: »Der Herr ist König!«Fest gegründet ist die Erde, sie wird nicht wanken. Und der Herr wird für alle Völker ein gerechter Richter sein.<br>Der Himmel soll sich freuen, und die Erde soll jubeln, rauschen soll das Meer mit allem, was in ihm lebt.<br>Die Felder sollen in Jubel ausbrechen mit allem, was auf ihnen wächst! Auch alle Bäume im Wald sollen jauchzen,<br>wenn der Herr kommt! Ja, er kommt, um auf der Erde Gericht zu halten. Er wird die Welt gerecht richten und über alle Völker ein Urteil sprechen, durch das sich seine Wahrhaftigkeit zeigt. <b>Halleluja!</b>", "psalm_97": "Der Herr ist König! Die ganze Erde soll in Jubel ausbrechen. Auch die vielen Inseln sollen sich freuen.<br>Dichte Wolken und Dunkelheit umgeben ihn. Gerechtigkeit und Recht – darauf gründet sich sein Thron.<br>Verzehrendes Feuer geht ihm voraus und erfasst seine Feinde ringsum.<br>Seine Blitze erleuchten den Erdkreis, die Erde sieht es und erbebt.<br>Berge schmelzen wie Wachs vor dem Herrn, vor dem Herrn der ganzen Erde.<br>Der Himmel verkündet, dass Gott gerecht ist, und alle Völker sehen seine Herrlichkeit.<br>Beschämt werden alle dastehen, die Götzenbilder verehren, alle, die sich mit Stolz auf ihre falschen Götter berufen. Alle Götter werden sich vor Gott niederwerfen!<br>Die Stadt Zion hört es und freut sich, ja, alle Städte in Juda jubeln laut über die gerechten Urteile, die du, Herr, vollstreckst.<br>Denn du, Herr, bist der höchste Herrscher über die ganze Erde, hoch erhaben bist du über alle Götter.<br>Ihr alle, die ihr den Herrn liebt, verabscheut das Böse! Er bewahrt das Leben derer, die sich treu zu ihm halten, aus der Gewalt der gottlosen Verbrecher wird er sie retten.<br>Ja, wer Gottes Willen tut, über dem wird das Licht aufstrahlen, und Freude wird alle erfüllen, die von Herzen aufrichtig sind.<br>Freut euch über den Herrn, die ihr nach seinem Willen lebt! Preist ihn, den ihr als den heiligen Gott kennt. <b>Halleluja!</b>", "psalm_98": "Ein Psalm. Singt dem Herrn ein neues Lied, denn er hat Wunder vollbracht! Allein seine starke Hand, sein heiliger Arm, brachte die entscheidende Hilfe.<br>Der Herr hat gezeigt, dass er Rettung verschafft; vor den Augen aller Völker ließ er offenbar werden, wie er Heil schenkt.<br>Er hat ganz Israel gegenüber an seine Gnade und Treue gedacht. Bis ans Ende der Erde sieht man die Rettung, die von unserem Gott kommt.<br>Alle Welt juble dem Herrn zu. Ja, freut euch, jubelt und lasst Musik ertönen –<br>spielt zu Ehren des Herrn auf der Zither! Lasst die Zither hören und singt!<br>Trompeten und der Schall des Widderhorns sollen erklingen, jubelt dem Herrn, unserem König, zu!<br>Rauschen soll das Meer mit allem, was in ihm lebt, und die Erde mit all ihren Bewohnern stimme ein!<br>Die Flüsse sollen in die Hände klatschen und die Berge gemeinsam mit ihnen in Jubel ausbrechen,<br>wenn der Herr kommt, um auf der Erde Gericht zu halten. Er wird die Welt gerecht richten und über alle Völker ein Urteil sprechen, durch das sich seine Aufrichtigkeit zeigt. <b>Halleluja!</b>", "psalm_99": "Der Herr ist König – die Völker zittern ´vor ihm`.Er thront über den Kerub-Engeln  – und die Erde bebt.<br>Mächtig ist der Herr in der Stadt Zion, er herrscht über alle Völker.<br>Sie werden deinen Namen preisen, der groß und ehrfurchtgebietend ist. Heilig ist er, ´der Herr`.<br>Du bist ein mächtiger König, der das Recht liebt, du hast für uns die Ordnungen festgelegt, ja, in ganz Israel hast du für Recht und Gerechtigkeit gesorgt.<br>Rühmt den Herrn, unseren Gott, und werft euch anbetend nieder vor seinem Thron. Heilig ist er, ´der Herr`.<br>Mose und Aaron gehörten zu seinen Priestern, und auch Samuel war unter denen, die ihn ´um Hilfe` anriefen – sie beteten zum Herrn, und er erhörte sie.<br>Aus der Wolkensäule sprach er zu ihnen, und sie bewahrten seine Weisungen und die Ordnungen, die er ihnen gegeben hatte.<br>Herr, unser Gott, du hast ihnen geantwortet! Du warst für sie ein Gott, der ihnen ihre Schuld vergibt, trotzdem ließt du sie für ihre Vergehen die Strafe tragen.<br>Rühmt den Herrn, unseren Gott, und werft euch anbetend nieder vor seinem heiligen Berg! Denn heilig ist der Herr, unser Gott. <b>Halleluja!</b>", "psalm_100": "Ein Psalm, der beim Dankopfer vorgetragen wird. Jubelt dem Herrn zu, alle Länder der Erde!<br>Dient dem Herrn mit Freude, kommt vor ihn mit Jubel!<br>Erkennt, dass der Herr allein Gott ist! Er hat uns geschaffen, ihm gehören wir. Wir sind sein Volk, seine Herde, und er ist unser Hirte, der uns auf seine Weide führt!<br>Kommt in die Tore seiner Stadt mit Dank, in die Vorhöfe seines Heiligtums mit Lobgesang! Dankt ihm und preist seinen Namen!<br>Denn reich an Güte ist der Herr, ewig währt seine Gnade, und seine Treue gilt auch allen künftigen Generationen. <b>Halleluja!</b>", "psalm_101": "Von David. Ein Psalm. Von Güte und Recht will ich singen und dir zu Ehren, Herr, auf der Harfe spielen.<br>Aufmerksam will ich darauf achten, einen guten Weg zu gehen. Wann kommst du, ´Gott`, zu mir? Mit aufrichtigem Herzen will ich handeln in meinem Königshaus.<br>Was schändlich ist, werde ich nicht ins Auge fassen. Ich hasse es, wenn Menschen sich von Gott abwenden  – nichts davon soll bei mir zu finden sein.<br>Wer falsch ist, mit dem will ich nichts zu tun haben. Boshafte Menschen sollen mir fernbleiben.<br>Wer heimlich seinen Nächsten verleumdet, den will ich zum Schweigen bringen. Leute mit überheblichem Blick und stolzem Herzenwill ich nicht in meiner Nähe dulden.<br>Mein Augenmerk gilt denen im Land, auf die man sich verlassen kann. Solche Menschen sollen um mich sein. Wer einen guten Weg geht, der darf mir dienen.<br>Ein Betrüger jedoch soll nicht bei mir im Haus sitzen; wer Lügen verbreitet, der muss mir aus den Augen gehen!<br>Morgen für Morgen will ich alle gottlosen Verbrecher im Land zum Schweigen bringen, um alle Übeltäter aus der Stadt des Herrn auszurotten. <b>Halleluja!</b>", "psalm_110": "Von David. Ein Psalm. So lautet der Ausspruch des Herrn an meinen Herrn: »Setze dich an meine rechte Seite, bis ich deine Feinde zum Schemel für deine Füße gemacht habe!«<br>Der Herr lässt dich von Zion aus alles in Besitz nehmen, von dort streckt er das Zepter deiner Macht in alle Richtungen aus und sagt dir: »Herrsche mitten unter deinen Feinden!«<br>Mit ganzem Herzen steht dein Volk bereit, willig folgt es dir an jenem Tag, an dem du dein Heer aufbietest. In heilige Priestergewänder festlich gekleidet und wie der Tau aus dem Schoß der Morgenröte, so frisch und zahlreich ist deine junge Mannschaft zur Stelle.<br>Der Herr hat geschworen und wird diese Zusage nie zurücknehmen: »Du sollst für alle Zeiten Priester sein – ein Priester von derselben priesterlichen Ordnung wie Melchisedek!«<br>Der Herr steht dir zur Seite; er zerschmettert die feindlichen Könige an jenem Tag, an dem er seinem Zorn freien Lauf lässt.<br>Er wird Gericht halten über die Völker, und alles wird voll von Toten sein. Er vernichtet den Herrscher, der über ein großes Land regiert.<br>Auf seinem Feldzug wird der König aus dem Bach trinken – so gestärkt wird er am Ende als Sieger sein Haupt erheben. <b>Halleluja!</b>", "psalm_111": "Halleluja! Danken will ich dem Herrn von ganzem Herzen, umgeben von denen, die ihm aufrichtig dienen, inmitten der Gemeinde.<br>Gewaltig sind die Taten des Herrn, alle, die sich an ihnen erfreuen, denken gerne über sie nach.<br>Was Gott tut, zeugt von seiner Majestät und Herrlichkeit, für alle Zeiten erweist er seine Treue.<br>Er hat Gedenktage festgelegt, damit man sich immer wieder an seine Wunder erinnert  – gnädig und barmherzig ist der Herr!<br>Reichlich zu essen gab er denen, die Ehrfurcht vor ihm haben, immer und ewig wird er sich an seinen Bund erinnern.<br>Er hat sein Volk erfahren lassen, wie mächtig sein Handeln ist, ihnen hat er verkündet, dass er ihnen die Länder anderer Völker geben werde.<br>Was er mit eigenen Händen vollbringt, zeugt von Wahrhaftigkeit und Recht, auf seine Ordnungen kann sich jeder verlassen.<br>Sie gelten unerschütterlich für immer und ewig, gegründet sind sie auf Wahrheit und Aufrichtigkeit.<br>Erlösung hat er seinem Volk gebracht, er hat einen Bund mit ihnen geschlossen und verordnet, dass dieser für alle Zeiten gelten soll. Heilig und ehrfurchtgebietend ist sein Name.<br>Weisheit beginnt damit, dass man dem Herrn mit Ehrfurcht begegnet. Alle, die in dieser Haltung leben, gewinnen gute Einsicht. Gottes Lob wird für immer und ewig bestehen. <b>Halleluja!</b>", "psalm_112": "Halleluja! Glücklich zu preisen ist, wer dem Herrn in Ehrfurcht begegnet, wer Gottes Gebote mit Freude befolgt.<br>Seine Nachkommen werden im ganzen Land einflussreich sein. Ja, sie alle, die aufrichtig vor Gott leben, werden von ihm gesegnet.<br>Wohlstand und Reichtum sind im Haus eines solchen Menschen zu finden, das Gute, das er tut, hat für immer Bestand.<br>Aufrichtigen Menschen strahlt in der Finsternis ein helles Licht auf, gnädig, barmherzig und gerecht ´ist Gott`.<br>Gut steht es um den, der barmherzig ist und anderen etwas leiht. Vor Gericht wird er sein Recht behaupten können.<br>Ja, niemals wird er ins Stolpern geraten; in ewig guter Erinnerung wird der bleiben, der nach Gottes Willen lebt.<br>Vor einem schlimmen Gerücht hat er keine Angst; sein Herz ist zuversichtlich, voll Vertrauen auf den Herrn.<br>Gefestigt ist sein Herz, er fürchtet sich nicht – bis er schließlich herabblicken darf auf alle, die ihn angegriffen haben.<br>Er teilt mit vollen Händen aus und beschenkt die Bedürftigen; das Gute, das er tut, hat für immer Bestand. Er behauptet sich und genießt hohes Ansehen.<br>Der Gottlose sieht es und ärgert sich, voller Wut knirscht er mit den Zähnen – und geht doch unaufhaltsam seinem Ende entgegen! Ja, die Wünsche der Gottlosen werden mit ihnen untergehen. <b>Halleluja!</b>", "psalm_113": "Halleluja! Ihr Diener des Herrn, lobt ´ihn`,lobt den Namen des Herrn!<br>Der Name des Herrn sei gepriesen, jetzt und bis in alle Ewigkeit!<br>Vom Aufgang der Sonne bis dorthin, wo sie untergeht, sei der Name des Herrn gelobt!<br>Erhaben über alle Völker ist der Herr, seine Herrlichkeit überstrahlt den Himmel.<br>Wer ist wie der Herr, unser Gott, der in der Höhe thront,<br>der herabblickt auf alles, was im Himmel und auf Erden ist?<br>Den Geringen, der im Staub liegt, richtet er auf; den Armen holt er heraus aus dem Schmutz.<br>Er lässt ihn bei den Herrschenden sitzen, gibt ihm einen Ehrenplatz bei den Vornehmen seines Volkes.<br>Der kinderlosen Ehefrau verleiht er Wohnrecht und lässt sie eine glückliche Mutter werden.  <b>Halleluja!</b>", "psalm_116_1": "Ich liebe den Herrn, denn er hat mich gehört, als ich laut zu ihm um Hilfe flehte.<br>Ein offenes Ohr hat er mir geschenkt, darum will ich mein Leben lang zu ihm rufen.<br>Der Tod hatte seine Arme schon nach mir ausgestreckt, das Totenreich warf seine Schatten voraus, in Not und Leid war ich geraten.<br>Da rief ich den Namen des Herrn an: »O Herr, rette doch mein Leben!«<br>Gnädig und gerecht ist der Herr, ja, voll Erbarmen ist unser Gott!<br>Der Herr beschützt die Hilflosen. Ich war schwach, doch er hat mich gerettet.<br>Komm wieder zur Ruhe, meine Seele, denn der Herr hat dir Gutes erwiesen.<br>Ja, du hast mich vor dem Tod gerettet, meine Tränen hast du getrocknet und meine Füße vor dem Ausgleiten bewahrt, damit ich nicht zu Fall komme.<br>So kann ich meinen Weg gehen in der Nähe des Herrn, ja, ich darf am Leben bleiben. <b>Halleluja!</b>", "psalm_116_2": "Am Glauben habe ich festgehalten, auch als ich sagen musste: »Ich liege am Boden!«<br>In meiner Verzweiflung sagte ich: »Letztlich ist doch jeder Mensch ein Lügner!«<br>Wie kann ich dem Herrn jemals danken für alles Gute, was er an mir getan hat?<br>Als Dank für die Rettung will ich ´beim Festmahl` den Becher erheben und den Namen des Herrn ausrufen.<br>Ich will die Gelübde erfüllen, die ich vor dem Herrn abgelegt habe, vor seinem ganzen Volk will ich es tun.<br>Kostbar ist in den Augen des Herrndas Leben derer, die ihm treu sind.<br>O Herr, ich bin doch dein Diener! Ja, dein Diener bin ich, und bereits meine Mutter hat dir treu gedient. Du hast alle Stricke gelöst, die mich gefangen hielten.<br>Dir will ich Dankopfer darbringen und dabei deinen Namen, Herr, ausrufen.<br>Ich will die Gelübde erfüllen, die ich vor dem Herrn abgelegt habe, vor seinem ganzen Volk will ich es tun –<br>in den Vorhöfen beim Haus des Herrn, in deiner Mitte, Jerusalem.  <b>Halleluja!</b>", "psalm_117": "Lobt den Herrn, all ihr Völker, preist ihn, all ihr Nationen!<br>Denn überwältigend ist seine Gnade, die er uns erweist, und die Treue des Herrn bleibt ewig bestehen.  <b>Halleluja!</b>", "psalm_118": "Halleluja! Dankt dem Herrn, denn er ist gütig, und seine Gnade bleibt für alle Zeiten bestehen!<br>Israel soll sagen: Seine Gnade bleibt für alle Zeiten bestehen.<br>Die Nachkommen Aarons sollen sagen: Seine Gnade bleibt für alle Zeiten bestehen.<br>Alle, die Ehrfurcht vor dem Herrn haben, sollen sagen: Seine Gnade bleibt für alle Zeiten bestehen.<br>In großer Not rief ich zum Herrn, und er antwortete mir, ja, der Herr verschaffte mir weiten Raum.<br>Der Herr steht zu mir, deshalb fürchte ich mich nicht. Was kann ein Mensch mir anhaben?<br>Der Herr steht zu mir, er ist es, der mir hilft  – ich werde noch ´als Sieger` herabsehen auf alle, die mich hassen.<br>Besser ist es, beim Herrn Zuflucht zu suchen, als sich auf Menschen zu verlassen.<br>Besser ist es, beim Herrn Zuflucht zu suchen, als sich auf Mächtige zu verlassen.<br>Viele fremde Völker hatten mich umringt – im Namen des Herrn habe ich sie in die Flucht geschlagen!<br>Von allen Seiten hatten sie mich umstellt und mich eingeschlossen – im Namen des Herrn habe ich sie in die Flucht geschlagen!<br>Wie ein Bienenschwarm hatten sie mich umringt, doch sie sind erloschen wie brennendes Dornengebüsch – im Namen des Herrn habe ich sie in die Flucht geschlagen!<br>Man hat mich so gestoßen, dass ich fallen sollte. Aber der Herr hat mir geholfen!<br>Mein Stärke ist der Herr, ihm singe ich mein Lied; er wurde mir zum Helfer!<br>Lauten Jubel über die Rettung hört man in den Zelten derer, die nach Gottes Willen leben: Die Hand des Herrn vollbringt mächtige Taten!<br>Die rechte Hand des Herrn ist ´siegreich` erhoben, ja, die Hand des Herrn vollbringt mächtige Taten!<br>Ich werde nicht sterben, sondern leben und von den Taten des Herrn erzählen.<br>Der Herr hat mich zwar hart bestraft, aber dem Tod hat er mich nicht preisgegeben.<br>Öffnet mir ´die Tore des Tempels`, die Tore der Gerechtigkeit, ich möchte hindurchgehen und dem Herrn danken!<br>»Das ist das Tor, das dem Herrn gehört. Menschen, die nach Gottes Willen leben, dürfen hindurchgehen.«<br>Ich danke dir, Herr, dass du mich erhört hast und mir zum Helfer wurdest.<br>Der Stein, den die Bauleute für unbrauchbar erklärten, ist zum Eckstein geworden.<br>Das hat der Herr getan, und es ist ein Wunder in unseren Augen.<br>Dies ist der Tag, den der Herr gemacht hat; heute wollen wir fröhlich jubeln und unsere Freude haben.<br>O Herr, hilf du doch ´auch weiterhin`!O Herr, gib du doch Gelingen!<br>»Gesegnet sei, wer im Namen des Herrn kommt! Wir segnen euch vom Haus des Herrn aus.<br>Der Herr ist Gott, und er hat uns Licht geschenkt. Tanzt einen festlichen Reigen, mit Zweigen in der Hand, bis dicht an die Hörner des Altars!«<br>Mein Gott bist du, und ich will dir danken, mein Gott, ich will dich preisen!<br>Dankt dem Herrn, denn er ist gütig, und seine Gnade bleibt für alle Zeiten bestehen! <b>Halleluja!</b>", "psalm_119_1": "Glücklich zu preisen sind alle, deren Lebensweg untadelig ist, die den Weg gehen, den das Gesetz des Herrn zeigt.<br>Glücklich sind, die auf alles achten, was er in seinem Wort bezeugt, die von ganzem Herzen nach ihm fragen,<br>die kein Unrecht tun, sondern auf Gottes Wegen gehen.<br>Du selbst, ´Herr`, hast uns deine Ordnungen anbefohlen, damit wir sie mit ganzem Ernst beachten.<br>Ach, dass ich doch beständig die Wege gehen möge, auf denen ich deine Bestimmungen einhalte!<br>Dann werde ich nicht in Schande enden, wenn ich auf all deine Gebote schaue.<br>Mit aufrichtigem Herzen will ich dir danken, wenn ich immer besser deine Rechtsordnung befolgen lerne, in der sich deine Gerechtigkeit spiegelt.<br>An deine Bestimmungen will ich mich halten, verlasse du mich nur nicht ganz und gar! <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_2": "Wodurch hält ein junger Mensch seinen Lebensweg frei von Schuld? Indem er sich nach deinem Wort, ´Herr`, richtet.<br>Von ganzem Herzen habe ich dich gesucht, lass mich nicht von deinen Geboten abirren!<br>Auch bewahre ich im Herzen, was du gesagt hast, um nicht gegen dich zu sündigen.<br>Gepriesen seist du, Herr! Lehre du mich, deinen Bestimmungen zu folgen!<br>Ich selbst will weitererzählen, welche Rechtsentscheidungen du ausgesprochen hast.<br>Es erfüllt mich mit Freude, den Weg zu gehen, den du als richtig bezeugst; darüber bin ich glücklicher als über alles, was man besitzen kann.<br>Gerne denke ich über deine Ordnungen nach, achten will ich auf die Wege, die du vorgegeben hast.<br>An deinen Bestimmungen habe ich große Freude, dein Wort will ich niemals vergessen. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_3": "Erweise mir, deinem Diener, deine Güte, damit ich neue Lebenskraft bekomme und dein Wort befolgen kann.<br>Öffne mir die Augen, damit ich die Wunder erkenne, die dein Gesetz enthält!<br>Nur ein Gast bin ich auf dieser Erde, enthalte mir deine Gebote nicht vor.<br>Zu jeder Zeit verzehre ich mich vor Sehnsucht nach deinen Rechtsbestimmungen.<br>Überhebliche Menschen hast du zurechtgewiesen, verflucht sind alle, die deine Gebote außer Acht lassen.<br>Befreie mich doch von Hohn und Verachtung, denn ich gebe Acht auf das, was du in deinem Wort bezeugst.<br>Ganz gleich, ob Mächtige beieinander sitzen und sich gegen mich beraten – ich, dein Diener, sinne nach über deine Bestimmungen.<br>An dem, was du bezeugst, habe ich große Freude, es ist der Ratgeber für mein Leben. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_4": "Wie zerschlagen liege ich im Staub, schenk mir neue Lebenskraft durch dein Wort.<br>Ich habe dir erzählt, welchen Weg ich wähle, und du hast mir geantwortet. Nun lehre mich doch, deinen Bestimmungen zu folgen.<br>Lass mich verstehen, welchen Weg deine Ordnungen vorgeben; ich will nachsinnen über alle deine Wunder.<br>Ich bin in Tränen aufgelöst vor Kummer, richte mich auf durch dein Wort.<br>Halte mich fern vom Weg der Lüge, beschenke mich durch die Unterweisung aus deinem Gesetz.<br>Den Weg der Wahrheit habe ich erwählt, deine Rechtsbestimmungen habe ich stets vor Augen.<br>Ich halte fest an dem, was du bezeugst, Herr, lass mich nicht in Schande enden.<br>Ohne zu zögern will ich den Weg gehen, den deine Gebote weisen, denn du machst mein Herz dazu bereit. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_5": "Zeige mir, Herr, den Weg, den deine Bestimmungen vorgeben, dann will ich ihn gehen bis an mein Ende.<br>Gib mir Einsicht, damit ich mich an dein Gesetz halte und es von ganzem Herzen befolge.<br>Führe mich auf dem Pfad, den deine Gebote vorzeichnen, denn an ihm habe ich meine Freude.<br>Lenke mein Herz hin zu dem, was du in deinem Wort bezeugst, und halte es fern vom ´selbstsüchtigen` Streben nach Gewinn!<br>Ja, halte meine Augen davon ab, nach trügerischen Dingen Ausschau zu halten. Schenk mir neue Lebenskraft, indem du mich auf deinen Wegen führst.<br>Erfülle mir, deinem Diener, die Zusage, die du mir gegeben hast. Sie gilt allen, die Ehrfurcht vor dir haben.<br>Lass mich nicht in Schande enden – mir graut davor! Deine Rechtsbestimmungen sind heilsam.<br>Ja, ich sehne mich nach deinen Ordnungen. Erweise mir deine Treue und gib mir neue Lebenskraft. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_6": "Schenk mir reichlich deine Gnade, Herr, und deine Rettung, wie du es zugesagt hast.<br>Dann kann ich dem, der mich beschimpft, Rede und Antwort stehen, denn ich vertraue auf dein Wort.<br>Lass meinen Mund nicht verstummen, hilf mir, die Wahrheit zu sagen! Meine Hoffnung setze ich auf deine gerechten Entscheidungen.<br>An dein Gesetz will ich mich beständig halten, für immer und ewig.<br>So werde ich frei meinen Weg gehen können, denn gewissenhaft forsche ich in deinen Ordnungen.<br>Vor Königen will ich reden über das, was du in deinem Wort bezeugst, und ich werde mich nicht dafür schämen.<br>Mit großer Freude erfüllen mich deine Gebote, die ich so lieb gewonnen habe.<br>Ja, ich liebe und verehre deine Gebote, und über deine Bestimmungen sinne ich nach. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_7": "Denk an das Wort, das du an mich, deinen Diener, gerichtet hast – du hast mich doch darauf meine Hoffnung setzen lassen!<br>Dies ist mein Trost in allem Leid, dass dein Zuspruch mir neue Lebenskraft gegeben hat.<br>Bis zum Äußersten haben überhebliche Menschen ihren Spott mit mir getrieben, ich aber bin von deinem Gesetz nicht abgewichen.<br>Immer, wenn ich an deine Rechtsbestimmungen dachte, die seit ewigen Zeiten gelten, Herr, dann fand ich Trost.<br>Mich packt der Zorn über die Gottlosen, die deinem Gesetz den Rücken kehren.<br>Deine Bestimmungen begleiten mich wie Lieder, solange ich als Gast auf dieser Erde lebe.<br>Selbst spät in der Nacht denke ich an deinen großen Namen, Herr, an dein Gesetz habe ich mich ständig gehalten.<br>Es ist ein Geschenk für mich, deine Ordnungen bewahren zu dürfen. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_8": "Herr, du selbst bist mein kostbarer Schatz. Ich habe versprochen, deine Worte zu befolgen.<br>Von ganzem Herzen suche ich deine Gunst – sei mir gnädig, wie du es zugesagt hast.<br>Ich überdenke alle meine Wege und lenke meine Schritte zurück zu dem, was du als richtig bezeugst.<br>Entschlossen und ohne zu zögern bemühe ich mich, deine Gebote zu halten.<br>Um mich her liegen die Fallstricke, die gottlose Menschen ausgelegt haben, ich aber vergesse dein Gesetz nicht.<br>Selbst mitten in der Nacht stehe ich auf, um dir zu dankenfür die Rechtsordnung, in der sich deine Gerechtigkeit spiegelt.<br>Ich bin ein Freund all derer, die Ehrfurcht vor dir haben und sich an deine Ordnungen halten.<br>Herr, die Erde ist erfüllt von deiner Gnade. Lehre mich, deinen Bestimmungen zu folgen. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_9": "Du hast mir, deinem Diener, stets Gutes erwiesen, Herr, so wie du es in deinem Wort zugesagt hast.<br>Lehre mich gesundes Urteil und rechte Erkenntnis, denn auf deine Gebote vertraue ich.<br>Bevor ich vom Leid getroffen wurde, war ich verstrickt in Irrtum, doch nun achte ich auf das, was du sagst.<br>Du bist gütig und tust den Menschen Gutes; lehre mich, deinen Bestimmungen zu folgen.<br>Überhebliche Leute erdichten Lügen über mich, ich aber halte mich von ganzem Herzen an deine Anordnungen.<br>Das Herz dieser Leute ist abgestumpft, ich aber habe große Freude an deinem Gesetz.<br>Es hat mir gut getan, dass ich vom Leid getroffen wurde, erst dadurch lernte ich, mich auf deine Bestimmungen zu besinnen.<br>Das Gesetz, das du ausgesprochen hast, bedeutet mir mehrals Tausende von Gold- und Silberstücken. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_10": "Deine Hände haben mich geschaffen und gebildet; schenk mir Einsicht, damit ich lerne, deine Gebote zu befolgen.<br>Alle, die vor dir Ehrfurcht haben, werden sich freuen, wenn sie mich sehen, denn ich setze meine Hoffnung auf dein Wort.<br>Ich weiß, Herr, dass deine Urteile gerecht sind: Du hast auch dann in Treue gehandelt, als du Leid über mich brachtest.<br>Lass mich doch nun Trost finden, indem du mir deine Gnade schenkst; so hast du es ja mir, deinem Diener, zugesagt.<br>Schenk mir in reichem Maß deine Barmherzigkeit, damit ich neue Lebenskraft bekomme, denn ich habe große Freude an deinem Gesetz.<br>Stürze doch jene überheblichen Leute in Schande – sie, die mich mit ihren Lügen zu Boden gedrückt haben! Ich dagegen sinne über deine Ordnungen nach.<br>Lass Menschen sich mir zuwenden, die Ehrfurcht vor dir haben, die vertraut sind mit dem, was du in deinem Wort bezeugst.<br>Mein Herz soll einzig und allein an deinen Bestimmungen hängen, damit ich nicht in Schande falle. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_11": "Ich verzehre mich vor Sehnsucht nach deiner Hilfe, ich setze meine ganze Hoffnung auf dein ´rettendes` Wort.<br>Meine Augen halten sehnsüchtig Ausschau danach, dass du deine Zusage erfüllst. »Wann wirst du mir Trost geben?«, so frage ich immer wieder.<br>Ich fühle mich ausgedorrt wie ein leerer Wasserschlauch, der im Rauch hängt; dennoch vergesse ich deine Bestimmungen nicht.<br>Wie viele Tage muss ich, dein Diener, noch warten? Wann endlich wirst du Gericht halten über alle, die mich verfolgen?<br>Überhebliche Menschen haben mir Gruben gegraben, damit ich hineinfalle – sie, denen dein Gesetz so ganz und gar nichts bedeutet.<br>Alle deine Gebote spiegeln deine Treue. Hilf mir, denn man verfolgt mich mit falschen Anschuldigungen!<br>Es fehlte nicht viel, und meine Feinde hätten hier in unserem Land ein Ende mit mir gemacht; ich aber weiche dennoch nicht von deinen Anordnungen ab.<br>Sei mir gnädig und schenk mir neue Lebenskraft, so will ich gerne befolgen, was du gesagt und bezeugt hast. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_12": "Für alle Ewigkeit, Herr, hat dein Wort Bestand, es steht so fest wie der Himmel.<br>Von Generation zu Generation währt deine Treue, du hast der Erde ihr Fundament gegeben, und so erhältst du sie.<br>Nach deinen Ordnungen gibt es Himmel und Erde bis heute, alles steht dir zu Diensten.<br>Hätte ich nicht so große Freude an deinem Gesetz, dann wäre ich längst zugrunde gegangen in meinem Elend!<br>Nie und nimmer will ich deine Ordnungen vergessen, durch sie hast du mich neu belebt.<br>Ich gehöre dir, so rette du mich! Denn gewissenhaft forsche ich in deinen Ordnungen.<br>Gottlose Verbrecher lauern mir auf, um mich umzubringen, ich aber achte auf alles, was du in deinem Wort bezeugst.<br>Ich habe gesehen, dass alles noch so Vollkommene ein Ende hat, deine Gebote aber gelten unbeschränkt. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_13": "Wie lieb habe ich doch dein Gesetz, den ganzen Tag sinne ich darüber nach!<br>Deine Gebote machen mich klüger als meine Feinde, denn sie sind mir stets gegenwärtig.<br>Ich bin verständiger als alle meine Lehrer, weil ich immer wieder nachsinne über das, was du bezeugst.<br>Ich habe mehr Einsicht als erfahrene, alt gewordene Menschen, denn ich richte mich nach deinen Ordnungen.<br>Von jedem bösen Weg halte ich meinen Fuß zurück, um dein Wort zu befolgen.<br>Von deinen Rechtsbestimmungen weiche ich nicht ab, denn du selbst hast mich darin unterwiesen.<br>Deine Zusagen sind für mich wie Gaumenfreuden, ja, sie sind süßer noch als Honig!<br>Aus deinen Ordnungen gewinne ich Einsicht, darum hasse ich jeden Weg der Lüge und der Falschheit. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_14": "Dein Wort leuchtet mir dort, wo ich gehe; es ist ein Licht auf meinem Weg.<br>Ich habe geschworen und halte mich daran: Die Rechtsordnung, in der sich deine Gerechtigkeit spiegelt, will ich treu beachten.<br>Ich bin vom Leid sehr gebeugt, Herr, schenk mir neue Lebenskraft durch dein Wort.<br>Nimm meine Dankgebete als Opfer an, Herr, und lehre mich, deine Rechtsbestimmungen zu befolgen.<br>Ständig ist mein Leben in Gefahr, doch dein Gesetz vergesse ich nie.<br>Gottlose Menschen stellen mir Fallen, von deinen Ordnungen irre ich trotzdem nicht ab.<br>Was du in deinem Wort bezeugst, ist mein kostbarer Besitz für alle Zeit, es erfüllt mein Herz mit großer Freude.<br>Ja, von ganzem Herzen will ich mich nach deinen Bestimmungen richten – jederzeit, bis an mein Lebensende. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_15": "Ich verabscheue es, wenn Menschen wankelmütig sind, ich aber habe dein Gesetz lieb gewonnen.<br>Bei dir finde ich Zuflucht, du bist der Schild, der mich schützt, ich setze meine ganze Hoffnung auf dein Wort.<br>Haltet euch fern von mir, die ihr ständig Böses plant – ich will die Gebote meines Gottes befolgen!<br>Gib mir Halt, wie du es zugesagt hast! Dann habe ich wieder neue Lebenskraft. Lass mich in meiner Hoffnung nicht enttäuscht werden.<br>Stärke mich, damit ich gerettet werde, ich will beständig auf deine Bestimmungen achten.<br>Du weist alle ab, die deine Bestimmungen außer Acht lassen, denn ihre Pläne sind nichts als Lug und Trug.<br>Alle im Land, die sich dir widersetzen, schaffst du weg wie Abfall, daher liebe ich alles, was du in deinem Wort bezeugst.<br>Aus Furcht vor dir zittere ich am ganzen Körper, ich habe Angst vor deinen Strafurteilen. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_16": "Ich habe mich so verhalten, wie es Recht und Gerechtigkeit entspricht, lass mich nicht in die Hände derer fallen, die mich unterdrücken!<br>Verbürge dich für mich, deinen Diener, damit es mir zugute kommt. Lass nicht zu, dass überhebliche Menschen mir Gewalt antun!<br>Meine Augen halten sehnsüchtig Ausschau danach, dass du hilfst und mir zusagst, deine Treue zu erweisen!<br>Handle an mir, deinem Diener, wie es deiner Gnade entspricht, und lehre mich, deinen Bestimmungen zu folgen.<br>Dir diene ich doch, so gib mir Einsicht, damit ich recht begreife, was du in deinem Wort bezeugst.<br>Es ist Zeit zu handeln, Herr, denn man hat dein Gesetz außer Kraft gesetzt.<br>Umso mehr liebe ich deine Gebote – mehr als das allerfeinste Gold.<br>Darum halte ich alle deine Anordnungen für gut und richtig, jeden Weg der Lüge hingegen hasse ich. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_17": "Voller Wunder ist, was du in deinem Wort bezeugst, darum halte ich mich von ganzem Herzen daran.<br>Wem deine Worte sich erschließen, für den verbreiten sie Licht, gerade Unerfahrene gewinnen durch sie Einsicht.<br>Meinen Mund habe ich weit geöffnet wie einer, der ´nach Wasser` lechzt, so groß ist mein Verlangen nach deinen Geboten.<br>Wende dich mir zu und sei mir gnädig, so wie es denen zusteht, die deinen Namen lieben.<br>Sprich ein Wort und mach meine Schritte dadurch fest und sicher, und lass kein Unrecht Macht über mich gewinnen.<br>Befreie mich von jeder Unterdrückung durch andere Menschen, so will ich mich ´weiter` nach deinen Ordnungen richten.<br>Wende dich mir, deinem Diener, freundlich zu und lehre mich, deinen Bestimmungen zu folgen.<br>Mein Gesicht ist tränenüberströmt, weil man dein Gesetz so missachtet. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_18": "Du, Herr, bist ein gerechter Gott, deine Urteile sind richtig und gut.<br>Was du in deinem Wort bezeugst und uns anvertraust, lässt deine Gerechtigkeit und deine große Treue sichtbar werden.<br>Meine Leidenschaft ´für deine Gebote` verzehrt meine ganze Kraft, denn meine Gegner vergessen deine Worte völlig.<br>Jedes deiner Worte ist geläutert und rein, und ich, dein Diener, habe sie lieb gewonnen.<br>Zwar bin ich unbedeutend und verachtet, doch deine Ordnungen vergesse ich nicht.<br>Du bist und bleibst gerecht für alle Zeiten, und dein Gesetz ist ´gültig und` wahr.<br>Ich bin in Not und Bedrängnis geraten, doch an deinen Geboten habe ich große Freude.<br>Was du in deinem Wort bezeugst, ist gerecht für immer und ewig. Gib mir Einsicht, damit ich neue Lebenskraft bekomme! <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_19": "Von ganzem Herzen rufe ich zu dir – erhöre mich, Herr! An deine Bestimmungen will ich mich halten.<br>Ich rufe laut zu dir – rette mich! Ich will auf alles achten, was du in deinem Wort bezeugst.<br>Noch vor dem Morgengrauen flehe ich um Hilfe und setze meine Hoffnung auf dein Wort.<br>Nachts liege ich mit offenen Augen wach und sinne nach über das, was du sagst.<br>Sei mir gnädig und erhöre mich, schenk mir neue Lebenskraft durch dein gerechtes Urteil!<br>Menschen mit bösen Absichten kommen mir gefährlich nahe, von deinem Gesetz haben sie sich weit entfernt.<br>Doch du bist nahe, Herr! Und auf alle deine Gebote ist Verlass.<br>Schon längst weiß ich aus dem, was du in deinem Wort bezeugst, dass du es als Fundament von ewiger Gültigkeit gelegt hast. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_20": "Sieh mein Elend an und rette mich, denn dein Gesetz vergesse ich nicht.<br>Sorge für mein Recht und erlöse mich. Schenk mir neue Lebenskraft, so wie du es zugesagt hast.<br>Für alle, die dich missachten, ist jede Rettung fern, denn sie fragen nicht nach deinen Bestimmungen.<br>Dein Erbarmen ist unendlich groß, Herr, schenk mir neue Lebenskraft durch dein gerechtes Urteil.<br>Viele verfolgen und bedrängen mich, ich aber bin nicht abgewichen von dem, was du in deinem Wort bezeugst.<br>Wenn ich die Menschen sehe, die dir untreu sind, dann erfasst mich Abscheu, weil sie dein Wort missachten.<br>Sieh doch, dass ich deine Anordnungen liebe, Herr, schenk mir neue Lebenskraft durch deine Gnade!<br>Dein Wort ist durch und durch wahr, und ewig gültig sind alle deine Rechtsurteile. In ihnen zeigt sich deine Gerechtigkeit. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_21": "Mächtige verfolgen mich ohne jeden Grund, doch nur vor deinen Worten erzittert mein Herz.<br>Ich freue mich über dein Wortwie jemand, der reiche Beute macht.<br>Lüge hasse und verabscheue ich, doch deinem Gesetz gilt meine Liebe.<br>Siebenmal am Tag preise ich dichfür deine Rechtsordnung, in der sich deine Gerechtigkeit spiegelt.<br>Großen Frieden haben alle, die dein Gesetz lieben; es gibt nichts, was sie zu Fall bringen würde.<br>Ich warte auf deine Hilfe, Herr, und handle ´weiterhin` nach deinen Geboten.<br>Von Herzen richte ich mich nach dem, was dein Wort bezeugt; ich habe es sehr lieb gewonnen.<br>Ja, ich halte mich an deine Ordnungen und an alles, was du bezeugst; alle meine Wege liegen offen vor dir. <b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22": "Hab ein offenes Ohr für meinen Hilferuf, Herr! gib mir die Einsicht, die dein Wort verleiht.<br>Lass mein lautes Flehen zu dir dringen, rette mich, wie du es zugesagt hast!<br>Aus meinem Mund soll dein Lob laut erklingen, weil du mich deine Bestimmungen lehrst.<br>Deine Zusagen will ich besingen, denn alle deine Gebote sind ganz und gar gerecht.<br>Strecke deine Hand aus, um mir zu helfen, denn deine Ordnungen habe ich ´zur Richtschnur meines Lebens` erwählt.<br>Ich sehne mich nach deiner Hilfe, Herr, an deinem Gesetz habe ich große Freude.<br>Schenk mir neue Lebenskraft, damit ich dich loben kann, deine Urteile mögen mir dabei helfen.<br>Ich bin ´so lange` wie ein verlorenes Schaf umhergeirrt. Suche mich – ich diene dir doch, und deine Gebote habe ich nicht vergessen. <b>Halleluja!</b><b>Ehre sei dir, Du Liebhaber der Menschheit!</b>", "psalm_119_22_partial": "Lass mein lautes Flehen zu dir dringen, rette mich, wie du es zugesagt hast!<br>Aus meinem Mund soll dein Lob laut erklingen, weil du mich deine Bestimmungen lehrst.<br>Deine Zusagen will ich besingen, denn alle deine Gebote sind ganz und gar gerecht.<br>Strecke deine Hand aus, um mir zu helfen, denn deine Ordnungen habe ich ´zur Richtschnur meines Lebens` erwählt.<br>Ich sehne mich nach deiner Hilfe, Herr, an deinem Gesetz habe ich große Freude.<br>Schenk mir neue Lebenskraft, damit ich dich loben kann, deine Urteile mögen mir dabei helfen.<br>Ich bin ´so lange` wie ein verlorenes Schaf umhergeirrt. Suche mich – ich diene dir doch, und deine Gebote habe ich nicht vergessen. <b>Halleluja!</b><b>Halleluja!</b>", "psalm_120": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem.In meiner großen Not rufe ich zum Herrn, und er wird mich erhören!<br>Herr, rette doch mein Leben vor diesen Lügenmäulern, vor denen, die mit falscher Zunge reden!<br>Was für eine Strafe wird Gott über euch kommen lassen, jetzt und in Zukunft, ihr doppelzüngigen Heuchler?<br>Er, der Allmächtige, wird euch mit spitzen Pfeilen und mit glühenden Kohlen treffen.<br>Wie schlimm ist es für mich, dass ich als Fremder mitten in Meschech leben muss, dass ich bleiben muss bei den Zelten von Kedar!<br>Viel zu lange wohne ich nun schonunter Menschen, die den Frieden hassen.<br>Ich selbst suche den Frieden, doch was ich auch sage – sie sind nur auf Krieg aus! <b>Halleluja!</b>", "psalm_121": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Ich richte meinen Blick empor zu den Bergen – woher wird Hilfe für mich kommen?<br>Meine Hilfe kommt vom Herrn, der Himmel und Erde geschaffen hat.<br>Er bewahrt deine Füße vor dem Stolpern; er, dein Beschützer, schläft niemals.<br>Ja, der Beschützer Israels schläft und schlummert nicht!<br>Der Herr behütet dich, der Herr spendet dir Schatten und steht dir bei,<br>damit dich am Tag die Sonne nicht sticht und in der Nacht der Mond dir nicht schadet.<br>Der Herr wird dich behüten vor jedem Unheil, er bewahrt dein Leben.<br>Der Herr behütet dich, wenn du gehst und wenn du kommst – jetzt und für alle Zeit. <b>Halleluja!</b>", "psalm_122": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Von David. Wie sehr habe ich mich gefreut, als andere zu mir sagten: »Lasst uns zum Haus des Herrn pilgern!«<br>Und dann standen wir in deinen Toren, Jerusalem.<br>Jerusalem, wie beeindruckend bist du erbaut  – eine Stadt, in der Haus an Haus fest errichtet steht!<br>Dort hinauf zogen schon immer die Stämme ´Israels`,die Stämme des Herrn. Es ist eine feste Ordnung für Israel, dort den Namen des Herrn zu preisen.<br>Denn dort ist auch der Sitz des obersten Gerichts, der Thron des Königshauses Davids.<br>Wünscht Jerusalem Frieden! Friede und Glück komme über alle, die dich, Jerusalem, lieben!<br>Ja, Friede herrsche innerhalb deiner Stadtmauern, Ruhe und Glück in deinen Palastanlagen.<br>Wegen meiner Brüder und Freunde ´dort`will ich dir Frieden zusprechen.<br>Weil in dir das Haus des Herrn, unseres Gottes, steht, will ich nur das Beste für dich suchen! <b>Halleluja!</b>", "psalm_123": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Zu dir, der du im Himmel thronst, richte ich meinen Blick empor. Ja, wie die Augen der Knechte auf den Wink ihres Herrn warten<br>und die Augen der Magd auf ein Handzeichen ihrer Herrin, so richten wir unsere Augen auf den Herrn, unseren Gott, bis er uns Gnade erweist.<br>Sei uns allen gnädig, Herr, sei uns gnädig! Denn wir haben mehr als genug Verachtung erfahren müssen.<br>Aus tiefster Seele haben wir es satt, den Hohn der Stolzen und den Spott der Selbstherrlichen zu ertragen. <b>Halleluja!</b>", "psalm_124": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Von David. Wäre nicht der Herr auf unserer Seite gewesen – so soll Israel bekennen –<br>wäre nicht der Herr auf unserer Seite gewesen, als sich mächtige Feinde gegen uns wandten,<br>dann hätten sie uns lebendig verschlungen, als ihr Zorn gegen uns entbrannte.<br>Dann hätten uns die Wasserfluten weggeschwemmt, ein vernichtender Strom hätte sich über uns ergossen.<br>Ja, sie hätten uns mit sich fortgerissen, diese wild tobenden Wassermassen!<br>Gepriesen sei der Herr, der uns nicht den Raubtierzähnen dieser Menschen zur Beute überließ!<br>Wir sind entkommen wie ein Vogel aus dem Netz des Vogelfängers, das Netz ist zerrissen – und wir sind frei!<br>Unsere Hilfe finden wir beim Herrn, dessen Namen wir anrufen; sie kommt von ihm, der Himmel und Erde geschaffen hat. <b>Halleluja!</b>", "psalm_125": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Die auf den Herrn vertrauen, gleichen dem Berg Zion, der nicht wankt und der ewig besteht.<br>So wie Jerusalem von schützenden Bergen umgeben ist, so umgibt der Herr sein Volk, jetzt und für alle Zeit.<br>Denn die gottlosen Unterdrücker werden nicht mehr lange ihr Zepter schwingen dürfenüber dem Land, das als Besitz denen zusteht, die nach Gottes Willen leben. Es soll nicht so weit kommen, dass selbst die ihre Hände nach Unrecht ausstrecken, die Gottes Willen tun.<br>Erweise deine Güte, Herr, an den guten Menschen, an denen, die von Herzen aufrichtig sind!<br>Alle jedoch, die krumme Wege gehen, wird der Herr ins Verderben stürzen samt denen, die nur Unheil anrichten. Friede komme über Israel! <b>Halleluja!</b>", "psalm_126": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Als der Herr uns aus der Gefangenschaft nach Zion zurückkehren ließ, da war es uns, als träumten wir.<br>Wir lachten und jubelten laut vor Freude. Sogar unter den anderen Völkern sagte man: »Der Herr hat Großes für sie getan!«<br>Ja, Großes hat der Herr für uns getan, darum freuen wir uns sehr!<br>Herr, wende auch jetzt unser Geschick zum Guten, so wie du die ausgetrockneten Bäche im Südland wieder mit Wasser füllst!<br>Wer unter Tränen die Saat ausstreut, wird voll Jubel die Ernte einbringen.<br>Weinend geht der Sämann jetzt über den Acker, mit sich trägt er den Samen zur Aussaat. Voll Jubel kommt er dann heim von der Ernte, den Arm voller Garben. <b>Halleluja!</b>", "psalm_127": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Von Salomo. Wenn der Herr nicht das Haus baut, dann mühen sich alle, die daran bauen, vergeblich. Wenn der Herr nicht die Stadt behütet, dann hält der Wächter vergeblich Wache.<br>Vergeblich ist es, dass ihr so früh aufsteht und euch erst spät wieder hinsetzt, um dann euer mühsam erarbeitetes Brot zu essen – denn genauso viel gibt der Herr den Seinen im Schlaf!<br>Auch Kinder sind eine Gabe des Herrn, ja, Fruchtbarkeit ist ein großes Geschenk!<br>Wie Pfeile in der Hand eines starken Mannes, so sind Kinder, die man in jungen Jahren bekommen hat.<br>Glücklich zu nennen ist der Mensch, der einen vollen Köcher davon hat! Seine Kinder werden nicht unterliegen, wenn sie mit ihren Gegnern einen Rechtsstreit führen müssen. <b>Halleluja!</b>", "psalm_128": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Glücklich zu preisen ist, wer dem Herrn in Ehrfurcht begegnet, wer auf den von Gott gezeigten Wegen geht.<br>So wirst du genießen dürfen, was du mit eigenen Händen erarbeitet hast. Zu beglückwünschen bist du – gut steht es um dich!<br>Deine Frau gleicht einem fruchtbaren Weinstock, dort im Schutz deines Hauses; deine Kinder sind wie junge Olivenbaumpflanzen, wenn sie um deinen Tisch versammelt sitzen.<br>Ja, so wird der Mensch gesegnet, der dem Herrn in Ehrfurcht begegnet.<br>Es segne dich der Herr vom Berg Zion aus! Mögest du sehen, wie gut es Jerusalem geht, alle Tage deines Lebens!<br>Mögest du so lange leben, dass du noch die Kinder deiner Kinder sehen kannst! Friede ´komme` über Israel! <b>Halleluja!</b>", "psalm_129": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Oft hat man mich angefeindet von meiner Jugend an – so soll Israel sagen –<br>oft hat man mich angefeindet von Jugend an, aber keinem gelang es, mich zu überwältigen!<br>Auf meinem Rücken haben die Feinde ihre Furchen gezogen ´wie auf einem Acker`,ja, lange Furchen haben sie gezogen.<br>Der Herr aber ist gerecht, er hat die Stricke durchschnitten, mit denen die Gottlosen mich gebunden hielten.<br>In Schande sollen sie fallen und den Rückzug antreten, sie alle, die Zion hassen.<br>Es soll ihnen ergehen wie dem Gras auf den Dächern: kaum sprießt es auf, da ist es schon wieder verdorrt.<br>Kein Schnitter sammelt es auf, niemand bündelt es zu Garben.<br>Und so ruft auch niemand, der vorübergeht, den Gruß: »Der Herr segne euch!«Wir segnen euch im Namen des Herrn! <b>Halleluja!</b>", "psalm_130": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Aus der Tiefe schreie ich zu dir, Herr!<br>Herr, höre meine Stimme, schenk meinem lauten Flehen ein offenes Ohr!<br>Wenn du, Herr, die Sünden anrechnen willst – wer kann dann noch vor dir bestehen, o Herr?<br>Doch bei dir gibt es Vergebung, damit die Menschen dir in Ehrfurcht begegnen.<br>Ich hoffe auf den Herrn, ja, aus tiefster Seele hoffe ich auf ihn. Ich warte auf sein ´rettendes` Wort.<br>Von ganzem Herzen sehne ich mich nach dem Herrn – mehr als die Wächter sich nach dem Morgen sehnen, ja, mehr als die Wächter nach dem Morgen!<br>Israel, hoffe auf den Herrn! Denn der Herr ist voll Gnade und immer wieder bereit, uns zu erlösen.<br>Er allein wird Israel erlösen von allen seinen Sünden. <b>Halleluja!</b>", "psalm_131": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Von David. Herr, mein Herz ist nicht erfüllt von Stolz, auch schaue ich nicht überheblich auf andere herab. Ich erstrebe nicht hohe Ziele, die zu vermessen für mich wären.<br>Vielmehr habe ich meine Seele besänftigt und beruhigt. Wie ein gestilltes Kind an der Brust seiner Mutter, so zufrieden ist meine Seele.<br>Israel, hoffe auf den Herrnjetzt und für alle Zeit! <b>Halleluja!</b>", "psalm_132": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Denke an all die Mühe, Herr, die David auf sich genommen hat!<br>Er schwor dem Herrn, legte ein Gelübde ab vor dem starken Gott Jakobs:<br>»So wahr ich lebe: Ich will mein Haus nicht betreten, auf mein Bett will ich mich nicht mehr legen,<br>ich will mir keinen Schlaf mehr gönnen und nicht einmal kurz die Augen schließen,<br>bis ich einen geeigneten Platz gefunden habe für das Haus des Herrn, eine würdige Wohnstätte für den starken Gott Jakobs!«<br>Nie werden wir es vergessen: In Efrata hörten wir von der Bundeslade, und wir fanden sie im Gebiet von Jaar.<br>So lasst uns nun in die Wohnung Gottes gehen und uns zu seinen Füßen anbetend niederwerfen.<br>Mache dich auf, Herr, zu der Stätte, wo du ruhen kannst, du und die Bundeslade, ´das Sinnbild` deiner Majestät!<br>Deine Priester sollen mit Wort und Tat verkünden, was deinem Willen entspricht. Alle, die dir treu sind, sollen in Jubel ausbrechen!<br>David, deinem Diener, zuliebe weise unseren König nicht ab, der von dir gesalbt wurde!<br>Der Herr hat David einen Treueid geschworen, von dem er niemals etwas zurücknehmen wird: »Einen deiner Söhne werde ich ´als deinen Nachfolger` auf den Thron setzen.<br>Wenn deine Söhne sich an meinen Bund halten, an alles, was ich ´in meinem Wort` bezeugt habe und sie lehre, dann sollen auch ihre Nachkommen deine Thronfolger sein, und das für alle Zeiten.«<br>Der Herr hat sich den Berg Zion erwählt, sein Wunsch war es, dass dort seine Wohnstätte sein soll.<br>´Er hat gesagt`: »Dies ist mein Ruheplatz für alle Zeiten, hier will ich wohnen, denn nach diesem Ort der Ruhe habe ich Verlangen.<br>Die ganze Stadt Zion will ich mit Nahrung reich beschenken, und den Armen dort gebe ich genügend Brot.<br>Zions Priestern schenke ich Rettung, damit sie diese mit Wort und Tat verkünden. Alle, die mir treu sind, sollen in Jubel ausbrechen!<br>Dort will ich die Herrschaft des Königshauses David stärken, für den von mir gesalbten König habe ich hier ein Licht entzündet, das nie verlöschen soll!<br>Seine Feinde stürze ich in Schimpf und Schande, auf seinem Haupt aber soll die Krone erstrahlen.« <b>Halleluja!</b>", "psalm_133": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Von David. Seht, wie schön und angenehm es ist, wenn Brüder einträchtig beieinander wohnen!<br>Es ist wie das kostbare Salböl, das über das Haupt gegossen wird und das sogar noch herabfließt auf den Bart, so wie das Öl herabrann auf den Bart ´des Hohenpriesters` Aaron und hinunter auf den Halssaum seines Gewandes.<br>Es ist erfrischend wie der Tau vom Berg Hermon, der den Berg Zion und seine Hügel benetzt. Wo dies geschieht, hat der Herr seinen Segen versprochen  – Leben, das niemals enden wird! <b>Halleluja!</b>", "psalm_134": "Ein Wallfahrtslied, gesungen auf dem Weg hinauf nach Jerusalem. Kommt und preist den Herrn, all ihr Diener des Herrn, die ihr nachts den Dienst im Tempel des Herrn verrichtet!<br>Hebt eure Hände im Gebet empor, streckt sie aus zu seinem Heiligtum und preist den Herrn!<br>Es segne dich der Herr vom Berg Zion aus, er, der Himmel und Erde geschaffen hat! <b>Halleluja!</b>", "psalm_137": "An den Flüssen von Babylon saßen wir und weinten, wenn wir an Zion dachten.<br>An die Weiden dort hängten wir unsere Zithern.<br>Die uns gefangen hielten, forderten von uns, eines unserer Lieder zu singen, unsere Peiniger verlangten von uns, fröhlich zu sein: »Singt uns eines eurer Zionslieder!«<br>Doch wie könnten wir ein Lied für den Herrnauf fremdem Boden singen?<br>Jerusalem, wenn ich dich je vergesse, dann soll meine rechte Hand mir ihren Dienst versagen!<br>Meine Zunge soll mir am Gaumen kleben, wenn ich nicht mehr an dich denke, wenn Jerusalem nicht mehr meine allergrößte Freude ist!<br>Herr, vergiss den Edomitern nie, was sie am Unglückstag Jerusalems getan haben, als sie riefen: »Reißt die Stadt nieder, reißt sie nieder bis auf den Grund!«<br>Du Stadt Babylon, die du einst verwüstet sein wirst  – wohl dem, der dir einmal vergelten wird, was du uns angetan hast!<br>Wohl dem, der deine Kinder packt und sie am Felsen zerschmettert! <b>Halleluja!</b>", "psalm_138": "Von David. Von ganzem Herzen will ich dir danken, zum Spiel auf der Harfe will ich dich loben vor den Göttern.<br>Ich werfe mich anbetend nieder vor deinem heiligen Tempel und preise deinen Namen wegen deiner Güte und Treue. Denn deine Zusage ist noch größer als alle bisherigen, die man mit deinem Namen verbindet.<br>An dem Tag, als ich zu dir rief, hast du mich erhört; du hast mir Mut verliehen und meiner Seele Kraft gegeben.<br>Alle Könige der Erde werden dir danken, Herr, wenn sie die Worte hören, die dein Mund gesprochen hat.<br>Sie werden die Wege ´und Taten` des Herrn besingen, denn groß ist die Herrlichkeit des Herrn.<br>Ja, hoch und erhaben ist der Herr – und doch achtet er auf den Bescheidenen, den Hochmütigen aber durchschaut er schon von ferne.<br>Führt mich mein Weg mitten durch die Not, so schenkst du mir neue Lebenskraft. Du streckst deine Hand aus und wehrst den Zorn meiner Feinde ab, mit deinem mächtigen Arm rettest du mich.<br>Der Herr wird alles für mich zu einem guten Ende bringen! Herr, deine Güte währt ewig; und was du zu tun begonnen hast, davon wirst du nicht ablassen. <b>Halleluja!</b>", "psalm_141": "Ein Psalm Davids. Herr, ich rufe zu dir, komm mir schnell zu Hilfe! Höre auf meine Stimme, wenn ich zu dir rufe!<br>Nimm mein Gebet an wie den Duft geopferten Weihrauchs; und wenn ich meine Hände zu dir emporhebe, dann sei es für dich wie ein Speiseopfer am Abend.<br>Stelle eine Wache vor meinen Mund, Herr, ja, achte auf die Worte, die über meine Lippen kommen.<br>Lass nicht zu, dass mein Herz sich zum Bösen verleiten lässt – sei es in gottlosen Worten oder Taten, dass ich gemeinsame Sache mache mit Leuten, die Übeltäter sind. Nicht einmal kosten will ich von ihren Leckerbissen!<br>Wer nach Gottes Willen lebt, der mag mich strafen – er tut es aus Liebe! Er mag mich zurechtweisen – es ist wohltuend wie Salböl für mein Haupt, und dagegen werde ich mich gewiss nicht wehren! Noch immer begegne ich der Bosheit meiner Feinde mit Gebet.<br>Wenn die Mächtigen unter ihnen die Felswände hinuntergestoßen werden, dann werden meine Worte ´bei den Leuten` wieder willkommen sein.<br>Wie beim Pflügen das Erdreich aufgerissen und verteilt wird, so liegen unsere Gebeine überall zerstreut an den Pforten des Totenreichs.<br>Doch auf dich, Herr, mein Gott, blicken ständig meine Augen, bei dir suche ich Zuflucht – gib mein Leben nicht preis!<br>Bewahre mich vor der Schlinge, die sie mir gelegt haben, und vor den Fallen der Übeltäter!<br>Mögen die Gottlosen sich in ihrem eigenen Netz verfangen, während ich ´unbeschadet` vorbeigehe! <b>Halleluja!</b>", "psalm_142": "Mit lauter Stimme schreie ich zum Herrn, ja, laut flehe ich zum Herrn.<br>Ich schütte mein Herz vor ihm aus und klage ihm meine ganze Not.<br>Auch wenn ich allen Mut verliere, wachst du doch schützend über meinem Weg. Dort, wo ich gehen muss, hat man mir Fallen gestellt.<br>Wohin ich auch schaue  – da ist niemand, der sich um mich kümmert. Jede Zuflucht habe ich verloren, keiner fragt nach mir.<br>Ich schreie zu dir, Herr, und sage: Du allein bist meine Zuflucht, du bist alles, was ich zum Leben brauche!<br>Höre doch auf mein Flehen, denn ich bin sehr schwach geworden. Rette mich vor denen, die mich verfolgen, denn sie sind zu stark für mich!<br>Führe mich heraus aus diesem Gefängnis, damit ich deinen Namen preise. Die nach deinem Willen leben, werden sich freudig um mich scharen, wenn du mir Gutes erwiesen hast. <b>Halleluja!</b>", "psalm_143": "Ein Psalm Davids. Herr, höre mein Gebet, vernimm mein Flehen! Du bist doch treu und schenkst Rettung, bitte antworte mir!<br>Geh nicht ins Gericht mit mir, deinem Diener – vor dir könnte doch kein Mensch bestehen!<br>´Erhöre mich`, denn der Feind trachtet mir nach dem Leben, er hat mich zu Boden getreten, mich in grauenvolle Finsternis getrieben – ich gleiche denen, die begraben und für immer vergessen sind.<br>Ich habe allen Mut verloren, mein Herz ist starr vor Verzweiflung.<br>Ich denke zurück an die früheren Tage, sinne nach über all dein Tun; meine Gedanken richten sich auf das, was deine Hände geschaffen haben.<br>Ich strecke meine Hände zu dir aus, meine Seele dürstet nach dir wie dürres Land nach Wasser.//<br>Erhöre mich rasch, Herr, ich verzehre mich vor Verlangen nach deiner Hilfe! Verbirg dein Angesicht nicht vor mir, sonst gleiche ich denen, die ´sterben und` unter die Erde kommen.<br>Lass mich schon früh am Morgen deine gnädige Antwort hören, denn auf dich vertraue ich. Lass mich den Weg wissen, den ich gehen soll, – meine Seele sehnt sich nach dir.<br>Befreie mich von meinen Feinden, Herr, denn bei dir habe ich Schutz gesucht.<br>Lehre mich, so zu handeln, wie du es willst; denn du bist mein Gott. Dein guter Geist führe mich ´wieder` über ebenes Land.<br>Mach deinem Namen Ehre, Herr, und rette mein Leben. Erweise deine Treue, hilf mir aus aller Bedrängnis;<br>und weil du gnädig bist, vertilge meine Feinde – vernichte sie alle, die mich bedrängen und mir nach dem Leben trachten! Denn ich bin dein Diener. <b>Halleluja!</b>", "psalm_146": "Halleluja! Lobe den Herrn, meine Seele!<br>Ich will den Herrn loben mein Leben lang, für meinen Gott singen und musizieren, solange ich bin.<br>Verlasst euch nicht auf Mächtige, nicht auf irgendeinen Menschen, bei dem doch keine Hilfe zu finden ist!<br>Wenn er den letzten Atem aushaucht, so wird er wieder zu Erde, und am selben Tag ist es vorbei mit all seinen Plänen.<br>Glücklich zu preisen ist, wer den Gott Jakobs zum Helfer hat, wer seine Hoffnung auf den Herrn, seinen Gott, setzt,<br>auf ihn, der Himmel und Erde erschaffen hat, das Meer und alles, was darin lebt, auf ihn, der für alle Zeiten die Treue hält.<br>Den Unterdrückten verschafft er Recht, den Hungernden gibt er Brot. Der Herr befreit die Gefangenen,<br>der Herr öffnet die Augen der Blinden, der Herr richtet Gebeugte auf, der Herr liebt Menschen, die seinen Willen tun.<br>Der Herr behütet die Fremden, Waisen und Witwen stärkt und erhält er; aber den Weg derer, die ihn verachten, macht er zu einem Irrweg.<br>Auf ewig herrscht der Herr als König, dein Gott, Zion, jetzt und in allen künftigen Generationen.  <b>Halleluja!</b>", "psalm_147_1": "Halleluja! Gut ist es, für unseren Gott zu singen, ja, schön ist solch ein Lobgesang, ihm allein gebührt er!<br>Der Herr selbst baut Jerusalem wieder auf; er sammelt die ´unter die Völker` zerstreuten Israeliten wieder ´in ihrem Land`.<br>Er schenkt denen Heilung, die ein gebrochenes Herz haben und verbindet ihre schmerzenden Wunden.<br>Er bestimmt die Anzahl der Sterne, sie alle spricht er mit Namen an.<br>Groß ist unser Herr und reich an Kraft, seine Weisheit ist unermesslich.<br>Der Herr hilft den Unterdrückten auf; die sich gegen ihn auflehnen aber erniedrigt er, bis sie am Boden liegen.<br>Stimmt für den Herrn ein Danklied an, spielt für unseren Gott auf der Zither!<br>Er überzieht den Himmel mit Wolken und sorgt für Regen auf der Erde. Auf den Bergen lässt er das Gras sprossen;<br>dem Vieh gibt er sein Futter,´auch` den jungen Raben, die danach rufen.<br>Ihn beeindruckt nicht die Stärke des Pferdes, er freut sich auch nicht über die Muskeln des Kämpfers.<br>Gefallen hat der Herr an denen, die ihm mit Ehrfurcht begegnen und voller Zuversicht darauf warten, dass er seine Güte zeigt. <b>Halleluja!</b>", "psalm_147_2": "Rühme den Herrn, Jerusalem! Lobe deinen Gott, Zion!<br>Denn er hat die Riegel deiner Tore gut befestigt, hat die Kinder in deiner Mitte gesegnet.<br>Er ist es, der innerhalb deiner Grenzen Frieden schenkt und dich mit dem besten Weizen sättigt.<br>Er sendet seinen Befehl zur Erde, aufs schnellste läuft sein Wort, ´um auszurichten, was er befahl`.<br>Er lässt den Schnee fallen wie Wollflocken, den Reif streut er aus wie weiße Asche.<br>Den Hagel wirft er als eisige Brocken herab  – wer kann der Kälte, die er kommen lässt, standhalten?<br>Dann wieder gibt er einen Befehl und bringt alles zum Schmelzen, er lässt seinen Tauwind wehen, und sofort rinnt überall das Wasser.<br>Sein Wort hat er den Nachkommen Jakobs verkündet, seine Ordnungen und Rechtsbestimmungen gab er dem Volk Israel.<br>Das hat er in dieser Weise für kein anderes Volk getan; nein, seine Rechtsbestimmungen kennen die anderen Völker nicht.  <b>Halleluja!</b>", "ephesians_4,1-5": " Als einer, der für sein Bekenntnis zum Herrn im Gefängnis ist, bitte ich euch nun: ´Denkt daran, dass` Gott euch ´zum Glauben` gerufen hat, und führt ein Leben, das dieser Berufung würdig ist!<br> Keiner soll sich über den anderen erheben. Seid vielmehr allen gegenüber freundlich und geduldig und geht nachsichtig und liebevoll miteinander um.<br> Setzt alles daran, die Einheit zu bewahren, die Gottes Geist euch geschenkt hat; sein Frieden ist das Band, das euch zusammenhält.<br> ´Mit »Einheit« meine ich dies:`ein Leib, ein Geist und genauso auch eine Hoffnung, die euch gegeben wurde, als Gottes Ruf an euch erging;<br> ein Herr, ein Glaube, eine Taufe, <b>Ehre sei Gott in Ewigkeit!</b>", "john_1,1-17": " Am Anfang war das Wort; das Wort war bei Gott, und das Wort war Gott.<br> Der, der das Wort ist, war am Anfang bei Gott.<br> Durch ihn ist alles entstanden; es gibt nichts, was ohne ihn entstanden ist.<br> In ihm war das Leben, und dieses Leben war das Licht der Menschen.<br> Das Licht leuchtet in der Finsternis, und die Finsternis hat es nicht auslöschen können.<br> Nun trat ein Mensch auf; er war von Gott gesandt und hieß Johannes.<br> Er kam als Zeuge; sein Auftrag war es, als Zeuge auf das Licht hinzuweisen, damit durch ihn alle daran glauben.<br> Er selbst war nicht das Licht; sein Auftrag war es, auf das Licht hinzuweisen.<br> ´Der, auf den er hinwies,` war das wahre Licht, das jeden Menschen erleuchtet – das Licht, das in die Welt kommen sollte.<br> Er war in der Welt, aber die Welt, die durch ihn geschaffen war, erkannte ihn nicht.<br> Er kam zu seinem Volk, aber sein Volk wollte nichts von ihm wissen.<br> All denen jedoch, die ihn aufnahmen und an seinen Namen glaubten, gab er das Recht, Gottes Kinder zu werden.<br> Sie wurden es weder aufgrund ihrer Abstammung noch durch menschliches Wollen, noch durch den Entschluss eines Mannes; sie sind aus Gott geboren worden.<br> Er, der das Wort ist, wurde ein Mensch von Fleisch und Blut und lebte unter uns. Wir sahen seine Herrlichkeit, eine Herrlichkeit voller Gnade und Wahrheit, wie nur er als der einzige Sohn sie besitzt, er, der vom Vater kommt.<br> Auf ihn wies Johannes die Menschen hin. »Er ist es!«, rief er. »Von ihm habe ich gesagt: Der, der nach mir kommt, ist größer als ich, denn er war schon vor mir da.«<br> Wir alle haben aus der Fülle seines Reichtums Gnade und immer neu Gnade empfangen.<br> Denn durch Mose wurde uns das Gesetz gegeben, aber durch Jesus Christus sind die Gnade und die Wahrheit zu uns gekommen. <b>Ehre sei Gott in Ewigkeit!</b>", "john_14,26-15,4": " Was ich euch zurücklasse, ist Frieden: Ich gebe euch meinen Frieden – einen Frieden, wie ihn die Welt nicht geben kann. Lasst euch durch nichts ´in eurem Glauben` erschüttern, und lasst euch nicht entmutigen!<br> Ihr erinnert euch, dass ich zu euch gesagt habe: ›Ich gehe weg, und ich komme wieder zu euch.‹ Wenn ihr mich wirklich lieben würdet, würdet ihr euch freuen, dass ich zum Vater gehe; denn der Vater ist größer als ich.<br> Ich sage euch das alles, bevor es eintrifft, damit ihr, wenn es dann geschieht, glaubt.<br> Viel werde ich nicht mehr mit euch reden können, denn der Herrscher dieser Welt hat sich bereits gegen mich aufgemacht. Er findet zwar nichts an mir, was ihm Macht über mich geben könnte,<br> aber die Welt soll erkennen, dass ich den Vater liebe und so handle, wie der Vater es mir aufgetragen hat. Steht auf, wir wollen gehen!«<br> »Ich bin der wahre Weinstock, und mein Vater ist der Weinbauer.<br> Jede Rebe an mir, die nicht Frucht trägt, schneidet er ab; eine Rebe aber, die Frucht trägt, schneidet er zurück; so reinigt er sie, damit sie noch mehr Frucht hervorbringt.<br> Ihr seid schon rein; ihr seid es aufgrund des Wortes, das ich euch verkündet habe.<br> Bleibt in mir, und ich werde in euch bleiben. Eine Rebe kann nicht aus sich selbst heraus Frucht hervorbringen; sie muss am Weinstock bleiben. Genauso wenig könnt ihr Frucht hervorbringen, wenn ihr nicht in mir bleibt.<br> Ich bin der Weinstock, und ihr seid die Reben. Wenn jemand in mir bleibt und ich in ihm bleibe, trägt er reiche Frucht; ohne mich könnt ihr nichts tun. <b>Ehre sei Gott in Ewigkeit!</b>", "matthew_5,1-16": " Als Jesus die Menschenmenge sah, stieg er auf einen Berg. Er setzte sich, seine Jünger versammelten sich um ihn,<br> und er begann sie zu lehren.<br> Er sagte: »Glücklich zu preisen sind die, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br> Glücklich zu preisen sind die, die trauern; denn sie werden getröstet werden.<br> Glücklich zu preisen sind die Sanftmütigen; denn sie werden die Erde als Besitz erhalten.<br> Glücklich zu preisen sind die, die nach der Gerechtigkeit hungern und dürsten; denn sie werden satt werden.<br> Glücklich zu preisen sind die Barmherzigen; denn sie werden Erbarmen finden.<br> Glücklich zu preisen sind die, die ein reines Herz haben; denn sie werden Gott sehen.<br> Glücklich zu preisen sind die, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.<br> Glücklich zu preisen sind die, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich.<br> Glücklich zu preisen seid ihr, wenn man euch um meinetwillen beschimpft und verfolgt und euch zu Unrecht die schlimmsten Dinge nachsagt.<br> Freut euch und jubelt! Denn im Himmel wartet eine große Belohnung auf euch. Genauso hat man ja vor euch schon die Propheten verfolgt.«<br> »Ihr seid das Salz der Erde. Wenn jedoch das Salz seine Kraft verliert, womit soll man sie ihm wiedergeben? Es taugt zu nichts anderem mehr, als weggeworfen und von den Leuten zertreten zu werden.<br> Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.<br> Auch zündet niemand eine Lampe an und stellt sie dann unter ein Gefäß. Im Gegenteil: Man stellt sie auf den Lampenständer, damit sie allen im Haus Licht gibt.<br> So soll auch euer Licht vor den Menschen leuchten: Sie sollen eure guten Werke sehen und euren Vater im Himmel preisen.« <b>Ehre sei Gott in Ewigkeit!</b>", "luke_9,10-17": " Als die Apostel zu Jesus zurückkamen, berichteten sie ihm alles, was sie getan hatten. Danach nahm Jesus sie mit sich und zog sich ´in die Nähe` der Stadt Betsaida zurück, um mit ihnen allein zu sein.<br> Aber die Leute merkten es und folgten ihm in großen Scharen. Jesus wies sie nicht ab, sondern sprach zu ihnen über das Reich Gottes; und alle, die Heilung nötig hatten, machte er gesund.<br> Als es auf den Abend zuging, kamen die Zwölf zu ihm und sagten: »Schick die Leute fort, dann können sie in die umliegenden Dörfer und Gehöfte gehen und dort übernachten und etwas zu essen bekommen. Hier sind wir ja an einem einsamen Ort.«<br> Jesus erwiderte: »Gebt doch ihr ihnen zu essen!« – »Wir haben fünf Brote und zwei Fische, mehr nicht«, entgegneten sie. »Oder sollen wir uns etwa auf den Weg machen und für alle diese Leute Essen kaufen?«<br> (Es waren etwa fünftausend Männer dabei.)Da sagte Jesus zu seinen Jüngern: »Sorgt dafür, dass sich die Leute in Gruppen von je etwa fünfzig lagern.«<br> Die Jünger taten, was Jesus ihnen gesagt hatte. Als alle sich gesetzt hatten,<br> nahm Jesus die fünf Brote und die zwei Fische, blickte zum Himmel auf und dankte Gott dafür. Dann zerteilte er die Brote und die Fische und ließ sie durch die Jünger an die Menge verteilen.<br> Und alle aßen und wurden satt. Am Schluss wurde aufgesammelt, was sie übrig gelassen hatten – zwölf Körbe voll. <b>Ehre sei Gott in Ewigkeit!</b>", "luke_4,38-41": " Von der Synagoge aus ging Jesus in das Haus Simons. Dessen Schwiegermutter hatte hohes Fieber, und man bat Jesus, ihr zu helfen.<br> Er trat zu ihr hin, beugte sich über sie und befahl dem Fieber, sie zu verlassen. Das Fieber verschwand, und sofort stand sie auf und sorgte für das Wohl Jesu und seiner Begleiter.<br> Als die Sonne unterging, brachten alle Leute ihre Kranken zu Jesus – Menschen mit den verschiedensten Leiden. Er legte jedem Einzelnen von ihnen die Hände auf und heilte sie.<br> Von vielen fuhren auch Dämonen aus; diese schrien: »Du bist der Sohn Gottes!« Aber Jesus trat ihnen mit Nachdruck entgegen und verbot ihnen zu reden; denn sie wussten, dass er der Messias war. <b>Ehre sei Gott in Ewigkeit!</b>", "luke_2,25-32": " Damals lebte in Jerusalem ein Mann namens Simeon; er war rechtschaffen, richtete sich nach Gottes Willen und wartete auf die Hilfe für Israel. Der Heilige Geist ruhte auf ihm,<br> und durch den Heiligen Geist war ihm auch gezeigt worden, dass er nicht sterben werde, bevor er den vom Herrn gesandten Messias gesehen habe.<br> Vom Geist geleitet, war er an jenem Tag in den Tempel gekommen. Als nun Jesu Eltern das Kind hereinbrachten, um mit ihm zu tun, was nach dem Gesetz üblich war,<br> nahm Simeon das Kind in seine Arme, pries Gott und sagte:<br> »Herr, nun kann dein Diener in Frieden sterben, denn du hast deine Zusage erfüllt.<br> Mit eigenen Augen habe ich das Heil gesehen,<br> das du für alle Völker bereitet hast –<br> ein Licht, das die Nationen erleuchtet, und der Ruhm deines Volkes Israel.« <b>Ehre sei Gott in Ewigkeit!</b>", "matthew_25,1-13": " »Wenn der Menschensohn kommt, wird es mit dem Himmelreich wie mit zehn Brautjungfern sein, die ihre Fackeln nahmen und dem Bräutigam entgegengingen.<br> Fünf von ihnen waren töricht, und fünf waren klug.<br> Die Törichten nahmen zwar ihre Fackeln mit, aber keinen Ölvorrat.<br> Die Klugen dagegen hatten außer ihren Fackeln auch Gefäße mit Öl dabei.<br> Als sich nun die Ankunft des Bräutigams verzögerte, wurden sie alle müde und schliefen ein.<br> Mitten in der Nacht ertönte plötzlich der Ruf: ›Der Bräutigam kommt! Geht ihm entgegen!‹<br> Die Brautjungfern wachten alle auf und machten sich daran, ihre Fackeln in Ordnung zu bringen.<br> Die Törichten sagten zu den Klugen: ›Gebt uns etwas von eurem Öl; unsere Fackeln gehen aus.‹<br> Aber die Klugen erwiderten: ›Das können wir nicht, es reicht sonst weder für uns noch für euch. Geht doch zu einem Kaufmann und holt euch selbst, was ihr braucht!‹<br> Während die Törichten weg waren, um Öl zu kaufen, kam der Bräutigam. Die fünf, die bereit waren, gingen mit ihm in den Hochzeitssaal. Dann wurde die Tür geschlossen.<br> Später kamen auch die anderen Brautjungfern und riefen: ›Herr, Herr, mach uns auf!‹<br> Doch der Bräutigam antwortete: ›Ich kann euch nur das eine sagen: Ich kenne euch nicht!‹«<br> »Seid also wachsam!«, ´schloss Jesus.` »Denn ihr wisst weder den Tag noch die Stunde im Voraus.« <b>Ehre sei Gott in Ewigkeit!</b>", "luke_7,36-50": " Ein Pharisäer hatte Jesus zu sich zum Essen eingeladen, und Jesus war gekommen und hatte am Tisch Platz genommen.<br> In jener Stadt lebte eine Frau, die für ihren unmoralischen Lebenswandel bekannt war. Als sie erfuhr, dass Jesus im Haus des Pharisäers zu Gast war, nahm sie ein Alabastergefäß voll Salböl und ging dorthin.<br> Sie trat von hinten an das Fußende des Polsters, auf dem Jesus Platz genommen hatte, und brach in Weinen aus; dabei fielen ihre Tränen auf seine Füße. Da trocknete sie ihm die Füße mit ihrem Haar, küsste sie und salbte sie mit dem Öl.<br> Als der Pharisäer, der Jesus eingeladen hatte, das sah, dachte er: »Wenn dieser Mann wirklich ein Prophet wäre, würde er die Frau kennen, von der er sich da berühren lässt; er wüsste, was für eine sündige Person das ist.«<br> Da wandte sich Jesus zu ihm. »Simon«, sagte er, »ich habe dir etwas zu sagen.« Simon erwiderte: »Meister, bitte sprich!« –<br> »Zwei Männer hatten Schulden bei einem Geldverleiher«, begann Jesus. »Der eine schuldete ihm fünfhundert Denare, der andere fünfzig.<br> Keiner der beiden konnte seine Schulden zurückzahlen. Da erließ er sie ihnen. Was meinst du: Welcher von den beiden wird ihm gegenüber wohl größere Dankbarkeit empfinden?«<br> Simon antwortete: »Ich nehme an, der, dem er die größere Schuld erlassen hat.« – »Richtig«, erwiderte Jesus.<br> Dann wies er auf die Frau und sagte zu Simon: »Siehst du diese Frau? Ich bin in dein Haus gekommen, und du hast mir kein Wasser für meine Füße gereicht; sie aber hat meine Füße mit ihren Tränen benetzt und mit ihrem Haar getrocknet.<br> Du hast mir keinen Kuss zur Begrüßung gegeben; sie aber hat, seit ich hier bin, nicht aufgehört, meine Füße zu küssen.<br> Du hast meinen Kopf nicht einmal mit gewöhnlichem Öl gesalbt, sie aber hat meine Füße mit kostbarem Salböl gesalbt.<br> Ich kann dir sagen, woher das kommt. Ihre vielen Sünden sind ihr vergeben worden, darum hat sie mir viel Liebe erwiesen. Wem aber wenig vergeben wird, der liebt auch wenig.«<br> Und zu der Frau sagte Jesus: »Deine Sünden sind dir vergeben.«<br> Die anderen Gäste fragten sich: »Wer ist dieser Mann, der sogar Sünden vergibt?«<br> Jesus aber sagte zu der Frau: »Dein Glaube hat dich gerettet. Geh in Frieden!« <b>Ehre sei Gott in Ewigkeit!</b>", "luke_12,32-46": " Du brauchst dich nicht zu fürchten, kleine Herde! Denn euer Vater hat beschlossen, euch sein Reich zu geben.<br> Verkauft euren Besitz und gebt das Geld den Armen! Schafft euch Geldbeutel an, die nicht löchrig werden und legt euch einen unerschöpflichen Reichtum im Himmel an, wo kein Dieb ihn findet und keine Motten ihn fressen.<br> Denn wo euer Reichtum ist, da wird auch euer Herz sein.«<br> »Haltet euch bereit und sorgt dafür, dass eure Lampen brennen!<br> Seid wie Diener, deren Herr auf einem Fest ist und die auf seine Rückkehr warten, damit sie ihm sofort aufmachen können, wenn er kommt und an die Tür klopft.<br> Glücklich zu preisen sind die Diener, die der Herr wach und bereit findet, wenn er kommt. Ich sage euch: Er wird sich ´einen Schurz` umbinden und sie zu Tisch bitten, und er selbst wird sie bedienen.<br> Vielleicht kommt er spät in der Nacht oder sogar erst gegen Morgen. Wenn er sie dann bereit findet – wie glücklich sind sie da zu preisen!«<br> »Ihr könnt gewiss sein: Ein Hausherr, der wüsste, in welcher Stunde der Dieb kommt, würde nicht zulassen, dass in sein Haus eingebrochen wird.<br> So sollt auch ihr ständig bereit sein; denn der Menschensohn kommt zu einem Zeitpunkt, an dem ihr nicht damit rechnet.«<br> Petrus fragte: »Herr, meinst du mit diesem Vergleich nur uns oder auch alle anderen?«<br> Darauf sagte der Herr Folgendes: »Woran erkennt man denn einen treuen und klugen Verwalter? Angenommen, ein Herr überträgt einem seiner Diener die Verantwortung, der ganzen Dienerschaft zur gegebenen Zeit das Essen zuzuteilen.<br> Wenn nun sein Herr kommt und ihn bei der Arbeit findet – wie glücklich ist da der Diener zu preisen!<br> Ich sage euch: Der Herr wird ihm die Verantwortung für seinen ganzen Besitz übertragen.<br> Wenn jener Diener sich aber sagt: ›Mein Herr kommt noch lange nicht!‹ und anfängt, die Knechte und Mägde zu schlagen, während er selbst schwelgt und prasst und sich volltrinkt,<br> dann wird sein Herr an einem Tag kommen, an dem er ihn nicht erwartet, und zu einem Zeitpunkt, an dem er es nicht vermutet. Er wird den Diener in Stücke hauen lassen und ihm dasselbe Los bereiten wie den Ungläubigen.« <b>Ehre sei Gott in Ewigkeit!</b>", "luke_2,29-31": " »Herr, nun kann dein Diener in Frieden sterben, denn du hast deine Zusage erfüllt.<br> Mit eigenen Augen habe ich das Heil gesehen,<br> das du für alle Völker bereitet hast – <b>Ehre sei Gott in Ewigkeit!</b>"}}