{"en_kjv": {"psalm_1": "Blessed is the man that walketh not in the counsel of the ungodly, nor standeth in the way of sinners, nor sitteth in the seat of the scornful.<br>But his delight is in the law of the LORD; and in his law doth he meditate day and night.<br>And he shall be like a tree planted by the rivers of water, that bringeth forth his fruit in his season; his leaf also shall not wither; and whatsoever he doeth shall prosper.<br>The ungodly are not so: but are like the chaff which the wind driveth away.<br>Therefore the ungodly shall not stand in the judgment, nor sinners in the congregation of the righteous.<br>For the LORD knoweth the way of the righteous: but the way of the ungodly shall perish. <b>Alleluja!</b>", "psalm_2": "Why do the heathen rage, and the people imagine a vain thing?<br>The kings of the earth set themselves, and the rulers take counsel together, against the LORD, and against his anointed, saying ,<br>Let us break their bands asunder, and cast away their cords from us.<br>He that sitteth in the heavens shall laugh: the Lord shall have them in derision.<br>Then shall he speak unto them in his wrath, and vex them in his sore displeasure.<br>Yet have I set my king upon my holy hill of Zion.<br>I will declare the decree: the LORD hath said unto me, Thou art my Son; this day have I begotten thee.<br>Ask of me, and I shall give thee the heathen for thine inheritance, and the uttermost parts of the earth for thy possession.<br>Thou shalt break them with a rod of iron; thou shalt dash them in pieces like a potter' vessel.<br>Be wise now therefore, O ye kings: be instructed, ye judges of the earth.<br>Serve the LORD with fear, and rejoice with trembling.<br>Kiss the Son, lest he be angry, and ye perish from the way, when his wrath is kindled but a little. Blessed are all they that put their trust in him. <b>Alleluja!</b>", "psalm_3": "A Psalm of David, when he fled from Absalom his son. LORD, how are they increased that trouble me! many are they that rise up against me.<br>Many there be which say of my soul, There is no help for him in God. Selah.<br>But thou, O LORD, art a shield for me; my glory, and the lifter up of mine head.<br>I cried unto the LORD with my voice, and he heard me out of his holy hill. Selah.<br>I laid me down and slept; I awaked; for the LORD sustained me.<br>I will not be afraid of ten thousands of people, that have set themselves against me round about.<br>Arise, O LORD; save me, O my God: for thou hast smitten all mine enemies upon the cheek bone; thou hast broken the teeth of the ungodly.<br>Salvation belongeth unto the LORD: thy blessing is upon thy people. Selah. <b>Alleluja!</b>", "psalm_4": "To the chief Musician on Neginoth, A Psalm of David. Hear me when I call, O God of my righteousness: thou hast enlarged me when I was in distress; have mercy upon me, and hear my prayer.<br>O ye sons of men, how long will ye turn my glory into shame? how long will ye love vanity, and seek after leasing? Selah.<br>But know that the LORD hath set apart him that is godly for himself: the LORD will hear when I call unto him.<br>Stand in awe, and sin not: commune with your own heart upon your bed, and be still. Selah.<br>Offer the sacrifices of righteousness, and put your trust in the LORD.<br>There be many that say, Who will shew us any good? LORD, lift thou up the light of thy countenance upon us.<br>Thou hast put gladness in my heart, more than in the time that their corn and their wine increased.<br>I will both lay me down in peace, and sleep: for thou, LORD, only makest me dwell in safety. <b>Alleluja!</b>", "psalm_5": "To the chief Musician upon Nehiloth, A Psalm of David. Give ear to my words, O LORD, consider my meditation.<br>Hearken unto the voice of my cry, my King, and my God: for unto thee will I pray.<br>My voice shalt thou hear in the morning, O LORD; in the morning will I direct my prayer unto thee, and will look up.<br>For thou art not a God that hath pleasure in wickedness: neither shall evil dwell with thee.<br>The foolish shall not stand in thy sight: thou hatest all workers of iniquity.<br>Thou shalt destroy them that speak leasing: the LORD will abhor the bloody and deceitful man.<br>But as for me, I will come into thy house in the multitude of thy mercy: and in thy fear will I worship toward thy holy temple.<br>Lead me, O LORD, in thy righteousness because of mine enemies; make thy way straight before my face.<br>For there is no faithfulness in their mouth; their inward part is very wickedness; their throat is an open sepulchre; they flatter with their tongue.<br>Destroy thou them, O God; let them fall by their own counsels; cast them out in the multitude of their transgressions; for they have rebelled against thee.<br>But let all those that put their trust in thee rejoice: let them ever shout for joy, because thou defendest them: let them also that love thy name be joyful in thee.<br>For thou, LORD, wilt bless the righteous; with favour wilt thou compass him as with a shield. <b>Alleluja!</b>", "psalm_6": "To the chief Musician on Neginoth upon Sheminith, A Psalm of David. O LORD, rebuke me not in thine anger, neither chasten me in thy hot displeasure.<br>Have mercy upon me, O LORD; for I am weak: O LORD, heal me; for my bones are vexed.<br>My soul is also sore vexed: but thou, O LORD, how long?<br>Return, O LORD, deliver my soul: oh save me for thy mercies'sake.<br>For in death there is no remembrance of thee: in the grave who shall give thee thanks?<br>I am weary with my groaning; all the night make I my bed to swim; I water my couch with my tears.<br>Mine eye is consumed because of grief; it waxeth old because of all mine enemies.<br>Depart from me, all ye workers of iniquity; for the LORD hath heard the voice of my weeping.<br>The LORD hath heard my supplication; the LORD will receive my prayer.<br>Let all mine enemies be ashamed and sore vexed: let them return and be ashamed suddenly. <b>Alleluja!</b>", "psalm_8": "To the chief Musician upon Gittith, A Psalm of David. O LORD our Lord, how excellent is thy name in all the earth! who hast set thy glory above the heavens.<br>Out of the mouth of babes and sucklings hast thou ordained strength because of thine enemies, that thou mightest still the enemy and the avenger.<br>When I consider thy heavens, the work of thy fingers, the moon and the stars, which thou hast ordained;<br>What is man, that thou art mindful of him? and the son of man, that thou visitest him?<br>For thou hast made him a little lower than the angels, and hast crowned him with glory and honour.<br>Thou madest him to have dominion over the works of thy hands; thou hast put all things under his feet:<br>All sheep and oxen, yea, and the beasts of the field;<br>The fowl of the air, and the fish of the sea, and whatsoever passeth through the paths of the seas.<br>O LORD our Lord, how excellent is thy name in all the earth! <b>Alleluja!</b>", "psalm_12": "To the chief Musician upon Sheminith, A Psalm of David. Help, LORD; for the godly man ceaseth; for the faithful fail from among the children of men.<br>They speak vanity every one with his neighbour: with flattering lips and with a double heart do they speak.<br>The LORD shall cut off all flattering lips, and the tongue that speaketh proud things:<br>Who have said, With our tongue will we prevail; our lips are our own: who is lord over us?<br>For the oppression of the poor, for the sighing of the needy, now will I arise, saith the LORD; I will set him in safety from him that puffeth at him.<br>The words of the LORD are pure words: as silver tried in a furnace of earth, purified seven times.<br>Thou shalt keep them, O LORD, thou shalt preserve them from this generation for ever.<br>The wicked walk on every side, when the vilest men are exalted. <b>Alleluja!</b>", "psalm_13": "To the chief Musician, A Psalm of David. How long wilt thou forget me, O LORD? for ever? how long wilt thou hide thy face from me?<br>How long shall I take counsel in my soul, having sorrow in my heart daily? how long shall mine enemy be exalted over me?<br>Consider and hear me, O LORD my God: lighten mine eyes, lest I sleep the sleep of death;<br>Lest mine enemy say, I have prevailed against him; and those that trouble me rejoice when I am moved.<br>But I have trusted in thy mercy; my heart shall rejoice in thy salvation.<br>I will sing unto the LORD, because he hath dealt bountifully with me. <b>Alleluja!</b>", "psalm_15": "A Psalm of David. LORD, who shall abide in thy tabernacle? who shall dwell in thy holy hill?<br>He that walketh uprightly, and worketh righteousness, and speaketh the truth in his heart.<br>He that backbiteth not with his tongue, nor doeth evil to his neighbour, nor taketh up a reproach against his neighbour.<br>In whose eyes a vile person is contemned; but he honoureth them that fear the LORD. He that sweareth to his own hurt, and changeth not.<br>He that putteth not out his money to usury, nor taketh reward against the innocent. He that doeth these things shall never be moved. <b>Alleluja!</b>", "psalm_16": "Michtam of David. Preserve me, O God: for in thee do I put my trust.<br>O my soul , thou hast said unto the LORD, Thou art my Lord: my goodness extendeth not to thee;<br>But to the saints that are in the earth, and to the excellent, in whom is all my delight.<br>Their sorrows shall be multiplied that hasten after another god : their drink offerings of blood will I not offer, nor take up their names into my lips.<br>The LORD is the portion of mine inheritance and of my cup: thou maintainest my lot.<br>The lines are fallen unto me in pleasant places ; yea, I have a goodly heritage.<br>I will bless the LORD, who hath given me counsel: my reins also instruct me in the night seasons.<br>I have set the LORD always before me: because he is at my right hand, I shall not be moved.<br>Therefore my heart is glad, and my glory rejoiceth: my flesh also shall rest in hope.<br>For thou wilt not leave my soul in hell; neither wilt thou suffer thine Holy One to see corruption.<br>Thou wilt shew me the path of life: in thy presence is fulness of joy; at thy right hand there are pleasures for evermore. <b>Alleluja!</b>", "psalm_19": "To the chief Musician, A Psalm of David. The heavens declare the glory of God; and the firmament sheweth his handywork.<br>Day unto day uttereth speech, and night unto night sheweth knowledge.<br>There is no speech nor language, where their voice is not heard.<br>Their line is gone out through all the earth, and their words to the end of the world. In them hath he set a tabernacle for the sun,<br>Which is as a bridegroom coming out of his chamber, and rejoiceth as a strong man to run a race.<br>His going forth is from the end of the heaven, and his circuit unto the ends of it: and there is nothing hid from the heat thereof.<br>The law of the LORD is perfect, converting the soul: the testimony of the LORD is sure, making wise the simple.<br>The statutes of the LORD are right, rejoicing the heart: the commandment of the LORD is pure, enlightening the eyes.<br>The fear of the LORD is clean, enduring for ever: the judgments of the LORD are true and righteous altogether.<br>More to be desired are they than gold, yea, than much fine gold: sweeter also than honey and the honeycomb.<br>Moreover by them is thy servant warned: and in keeping of them there is great reward.<br>Who can understand his errors? cleanse thou me from secret faults .<br>Keep back thy servant also from presumptuous sins ; let them not have dominion over me: then shall I be upright, and I shall be innocent from the great transgression.<br>Let the words of my mouth, and the meditation of my heart, be acceptable in thy sight, O LORD, my strength, and my redeemer. <b>Alleluja!</b>", "psalm_20": "To the chief Musician, A Psalm of David. The LORD hear thee in the day of trouble; the name of the God of Jacob defend thee;<br>Send thee help from the sanctuary, and strengthen thee out of Zion;<br>Remember all thy offerings, and accept thy burnt sacrifice; Selah.<br>Grant thee according to thine own heart, and fulfil all thy counsel.<br>We will rejoice in thy salvation, and in the name of our God we will set up our banners: the LORD fulfil all thy petitions.<br>Now know I that the LORD saveth his anointed; he will hear him from his holy heaven with the saving strength of his right hand.<br>Some trust in chariots, and some in horses: but we will remember the name of the LORD our God.<br>They are brought down and fallen: but we are risen, and stand upright.<br>Save, LORD: let the king hear us when we call. <b>Alleluja!</b>", "psalm_23": "A Psalm of David. The LORD is my shepherd; I shall not want.<br>He maketh me to lie down in green pastures: he leadeth me beside the still waters.<br>He restoreth my soul: he leadeth me in the paths of righteousness for his name' sake.<br>Yea, though I walk through the valley of the shadow of death, I will fear no evil: for thou art with me; thy rod and thy staff they comfort me.<br>Thou preparest a table before me in the presence of mine enemies: thou anointest my head with oil; my cup runneth over.<br>Surely goodness and mercy shall follow me all the days of my life: and I will dwell in the house of the LORD for ever. <b>Alleluja!</b>", "psalm_24": "A Psalm of David. The earth is the LORD's, and the fulness thereof; the world, and they that dwell therein.<br>For he hath founded it upon the seas, and established it upon the floods.<br>Who shall ascend into the hill of the LORD? or who shall stand in his holy place?<br>He that hath clean hands, and a pure heart; who hath not lifted up his soul unto vanity, nor sworn deceitfully.<br>He shall receive the blessing from the LORD, and righteousness from the God of his salvation.<br>This is the generation of them that seek him, that seek thy face, O Jacob. Selah.<br>Lift up your heads, O ye gates; and be ye lift up, ye everlasting doors; and the King of glory shall come in.<br>Who is this King of glory? The LORD strong and mighty, the LORD mighty in battle.<br>Lift up your heads, O ye gates; even lift them up, ye everlasting doors; and the King of glory shall come in.<br>Who is this King of glory? The LORD of hosts, he is the King of glory. Selah. <b>Alleluja!</b>", "psalm_25": "A Psalm of David. Unto thee, O LORD, do I lift up my soul.<br>O my God, I trust in thee: let me not be ashamed, let not mine enemies triumph over me.<br>Yea, let none that wait on thee be ashamed: let them be ashamed which transgress without cause.<br>Shew me thy ways, O LORD; teach me thy paths.<br>Lead me in thy truth, and teach me: for thou art the God of my salvation; on thee do I wait all the day.<br>Remember, O LORD, thy tender mercies and thy lovingkindnesses; for they have been ever of old.<br>Remember not the sins of my youth, nor my transgressions: according to thy mercy remember thou me for thy goodness'sake, O LORD.<br>Good and upright is the LORD: therefore will he teach sinners in the way.<br>The meek will he guide in judgment: and the meek will he teach his way.<br>All the paths of the LORD are mercy and truth unto such as keep his covenant and his testimonies.<br>For thy name' sake, O LORD, pardon mine iniquity; for it is great.<br>What man is he that feareth the LORD? him shall he teach in the way that he shall choose.<br>His soul shall dwell at ease; and his seed shall inherit the earth.<br>The secret of the LORD is with them that fear him; and he will shew them his covenant.<br>Mine eyes are ever toward the LORD; for he shall pluck my feet out of the net.<br>Turn thee unto me, and have mercy upon me; for I am desolate and afflicted.<br>The troubles of my heart are enlarged: O bring thou me out of my distresses.<br>Look upon mine affliction and my pain; and forgive all my sins.<br>Consider mine enemies; for they are many; and they hate me with cruel hatred.<br>O keep my soul, and deliver me: let me not be ashamed; for I put my trust in thee.<br>Let integrity and uprightness preserve me; for I wait on thee.<br>Redeem Israel, O God, out of all his troubles. <b>Alleluja!</b>", "psalm_26": "A Psalm of David. Judge me, O LORD; for I have walked in mine integrity: I have trusted also in the LORD; therefore I shall not slide.<br>Examine me, O LORD, and prove me; try my reins and my heart.<br>For thy lovingkindness is before mine eyes: and I have walked in thy truth.<br>I have not sat with vain persons, neither will I go in with dissemblers.<br>I have hated the congregation of evil doers; and will not sit with the wicked.<br>I will wash mine hands in innocency: so will I compass thine altar, O LORD:<br>That I may publish with the voice of thanksgiving, and tell of all thy wondrous works.<br>LORD, I have loved the habitation of thy house, and the place where thine honour dwelleth.<br>Gather not my soul with sinners, nor my life with bloody men:<br>In whose hands is mischief, and their right hand is full of bribes.<br>But as for me, I will walk in mine integrity: redeem me, and be merciful unto me.<br>My foot standeth in an even place: in the congregations will I bless the LORD. <b>Alleluja!</b>", "psalm_27": "A Psalm of David. The LORD is my light and my salvation; whom shall I fear? the LORD is the strength of my life; of whom shall I be afraid?<br>When the wicked, even mine enemies and my foes, came upon me to eat up my flesh, they stumbled and fell.<br>Though an host should encamp against me, my heart shall not fear: though war should rise against me, in this will I be confident.<br>One thing have I desired of the LORD, that will I seek after; that I may dwell in the house of the LORD all the days of my life, to behold the beauty of the LORD, and to enquire in his temple.<br>For in the time of trouble he shall hide me in his pavilion: in the secret of his tabernacle shall he hide me; he shall set me up upon a rock.<br>And now shall mine head be lifted up above mine enemies round about me: therefore will I offer in his tabernacle sacrifices of joy; I will sing, yea, I will sing praises unto the LORD.<br>Hear, O LORD, when I cry with my voice: have mercy also upon me, and answer me.<br>When thou saidst , Seek ye my face; my heart said unto thee, Thy face, LORD, will I seek.<br>Hide not thy face far from me; put not thy servant away in anger: thou hast been my help; leave me not, neither forsake me, O God of my salvation.<br>When my father and my mother forsake me, then the LORD will take me up.<br>Teach me thy way, O LORD, and lead me in a plain path, because of mine enemies.<br>Deliver me not over unto the will of mine enemies: for false witnesses are risen up against me, and such as breathe out cruelty.<br>I had fainted , unless I had believed to see the goodness of the LORD in the land of the living.<br>Wait on the LORD: be of good courage, and he shall strengthen thine heart: wait, I say, on the LORD. <b>Alleluja!</b>", "psalm_29": "A Psalm of David. Give unto the LORD, O ye mighty, give unto the LORD glory and strength.<br>Give unto the LORD the glory due unto his name; worship the LORD in the beauty of holiness.<br>The voice of the LORD is upon the waters: the God of glory thundereth: the LORD is upon many waters.<br>The voice of the LORD is powerful; the voice of the LORD is full of majesty.<br>The voice of the LORD breaketh the cedars; yea, the LORD breaketh the cedars of Lebanon.<br>He maketh them also to skip like a calf; Lebanon and Sirion like a young unicorn.<br>The voice of the LORD divideth the flames of fire.<br>The voice of the LORD shaketh the wilderness; the LORD shaketh the wilderness of Kadesh.<br>The voice of the LORD maketh the hinds to calve, and discovereth the forests: and in his temple doth every one speak of his glory.<br>The LORD sitteth upon the flood; yea, the LORD sitteth King for ever.<br>The LORD will give strength unto his people; the LORD will bless his people with peace. <b>Alleluja!</b>", "psalm_30": "A Psalm and Song at the dedication of the house of David. I will extol thee, O LORD; for thou hast lifted me up, and hast not made my foes to rejoice over me.<br>O LORD my God, I cried unto thee, and thou hast healed me.<br>O LORD, thou hast brought up my soul from the grave: thou hast kept me alive, that I should not go down to the pit.<br>Sing unto the LORD, O ye saints of his, and give thanks at the remembrance of his holiness.<br>For his anger endureth but a moment; in his favour is life: weeping may endure for a night, but joy cometh in the morning.<br>And in my prosperity I said, I shall never be moved.<br>LORD, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face, and I was troubled.<br>I cried to thee, O LORD; and unto the LORD I made supplication.<br>What profit is there in my blood, when I go down to the pit? Shall the dust praise thee? shall it declare thy truth?<br>Hear, O LORD, and have mercy upon me: LORD, be thou my helper.<br>Thou hast turned for me my mourning into dancing: thou hast put off my sackcloth, and girded me with gladness;<br>To the end that my glory may sing praise to thee, and not be silent. O LORD my God, I will give thanks unto thee for ever. <b>Alleluja!</b>", "psalm_34": "A Psalm of David, when he changed his behaviour before Abimelech; who drove him away, and he departed. I will bless the LORD at all times: his praise shall continually be in my mouth.<br>My soul shall make her boast in the LORD: the humble shall hear thereof , and be glad.<br>O magnify the LORD with me, and let us exalt his name together.<br>I sought the LORD, and he heard me, and delivered me from all my fears.<br>They looked unto him, and were lightened: and their faces were not ashamed.<br>This poor man cried, and the LORD heard him , and saved him out of all his troubles.<br>The angel of the LORD encampeth round about them that fear him, and delivereth them.<br>O taste and see that the LORD is good: blessed is the man that trusteth in him.<br>O fear the LORD, ye his saints: for there is no want to them that fear him.<br>The young lions do lack, and suffer hunger: but they that seek the LORD shall not want any good thing .<br>Come, ye children, hearken unto me: I will teach you the fear of the LORD.<br>What man is he that desireth life, and loveth many days, that he may see good?<br>Keep thy tongue from evil, and thy lips from speaking guile.<br>Depart from evil, and do good; seek peace, and pursue it.<br>The eyes of the LORD are upon the righteous, and his ears are open unto their cry.<br>The face of the LORD is against them that do evil, to cut off the remembrance of them from the earth.<br>The righteous cry, and the LORD heareth, and delivereth them out of all their troubles.<br>The LORD is nigh unto them that are of a broken heart; and saveth such as be of a contrite spirit.<br>Many are the afflictions of the righteous: but the LORD delivereth him out of them all.<br>He keepeth all his bones: not one of them is broken.<br>Evil shall slay the wicked: and they that hate the righteous shall be desolate.<br>The LORD redeemeth the soul of his servants: and none of them that trust in him shall be desolate. <b>Alleluja!</b>", "psalm_41": "To the chief Musician, A Psalm of David. Blessed is he that considereth the poor: the LORD will deliver him in time of trouble.<br>The LORD will preserve him, and keep him alive; and he shall be blessed upon the earth: and thou wilt not deliver him unto the will of his enemies.<br>The LORD will strengthen him upon the bed of languishing: thou wilt make all his bed in his sickness.<br>I said, LORD, be merciful unto me: heal my soul; for I have sinned against thee.<br>Mine enemies speak evil of me, When shall he die, and his name perish?<br>And if he come to see me , he speaketh vanity: his heart gathereth iniquity to itself; when he goeth abroad, he telleth it .<br>All that hate me whisper together against me: against me do they devise my hurt.<br>An evil disease, say they , cleaveth fast unto him: and now that he lieth he shall rise up no more.<br>Yea, mine own familiar friend, in whom I trusted, which did eat of my bread, hath lifted up his heel against me.<br>But thou, O LORD, be merciful unto me, and raise me up, that I may requite them.<br>By this I know that thou favourest me, because mine enemy doth not triumph over me.<br>And as for me, thou upholdest me in mine integrity, and settest me before thy face for ever.<br>Blessed be the LORD God of Israel from everlasting, and to everlasting. Amen, and Amen. <b>Alleluja!</b>", "psalm_43": "Judge me, O God, and plead my cause against an ungodly nation: O deliver me from the deceitful and unjust man.<br>For thou art the God of my strength: why dost thou cast me off? why go I mourning because of the oppression of the enemy?<br>O send out thy light and thy truth: let them lead me; let them bring me unto thy holy hill, and to thy tabernacles.<br>Then will I go unto the altar of God, unto God my exceeding joy: yea, upon the harp will I praise thee, O God my God.<br>Why art thou cast down, O my soul? and why art thou disquieted within me? hope in God: for I shall yet praise him, who is the health of my countenance, and my God. <b>Alleluja!</b>", "psalm_45": "To the chief Musician upon Shoshannim, for the sons of Korah, Maschil, A Song of loves. My heart is inditing a good matter: I speak of the things which I have made touching the king: my tongue is the pen of a ready writer.<br>Thou art fairer than the children of men: grace is poured into thy lips: therefore God hath blessed thee for ever.<br>Gird thy sword upon thy thigh, O most mighty, with thy glory and thy majesty.<br>And in thy majesty ride prosperously because of truth and meekness and righteousness; and thy right hand shall teach thee terrible things.<br>Thine arrows are sharp in the heart of the king' enemies; whereby the people fall under thee.<br>Thy throne, O God, is for ever and ever: the sceptre of thy kingdom is a right sceptre.<br>Thou lovest righteousness, and hatest wickedness: therefore God, thy God, hath anointed thee with the oil of gladness above thy fellows.<br>All thy garments smell of myrrh, and aloes, and cassia, out of the ivory palaces, whereby they have made thee glad.<br>Kings'daughters were among thy honourable women: upon thy right hand did stand the queen in gold of Ophir.<br>Hearken, O daughter, and consider, and incline thine ear; forget also thine own people, and thy father' house;<br>So shall the king greatly desire thy beauty: for he is thy Lord; and worship thou him.<br>And the daughter of Tyre shall be there with a gift; even the rich among the people shall intreat thy favour.<br>The king' daughter is all glorious within: her clothing is of wrought gold.<br>She shall be brought unto the king in raiment of needlework: the virgins her companions that follow her shall be brought unto thee.<br>With gladness and rejoicing shall they be brought: they shall enter into the king' palace.<br>Instead of thy fathers shall be thy children, whom thou mayest make princes in all the earth.<br>I will make thy name to be remembered in all generations: therefore shall the people praise thee for ever and ever. <b>Alleluja!</b>", "psalm_46": "To the chief Musician for the sons of Korah, A Song upon Alamoth. God is our refuge and strength, a very present help in trouble.<br>Therefore will not we fear, though the earth be removed, and though the mountains be carried into the midst of the sea;<br>Though the waters thereof roar and be troubled, though the mountains shake with the swelling thereof. Selah.<br>There is a river, the streams whereof shall make glad the city of God, the holy place of the tabernacles of the most High.<br>God is in the midst of her; she shall not be moved: God shall help her, and that right early.<br>The heathen raged, the kingdoms were moved: he uttered his voice, the earth melted.<br>The LORD of hosts is with us; the God of Jacob is our refuge. Selah.<br>Come, behold the works of the LORD, what desolations he hath made in the earth.<br>He maketh wars to cease unto the end of the earth; he breaketh the bow, and cutteth the spear in sunder; he burneth the chariot in the fire.<br>Be still, and know that I am God: I will be exalted among the heathen, I will be exalted in the earth.<br>The LORD of hosts is with us; the God of Jacob is our refuge. Selah. <b>Alleluja!</b>", "psalm_47": "To the chief Musician, A Psalm for the sons of Korah. O clap your hands, all ye people; shout unto God with the voice of triumph.<br>For the LORD most high is terrible; he is a great King over all the earth.<br>He shall subdue the people under us, and the nations under our feet.<br>He shall choose our inheritance for us, the excellency of Jacob whom he loved. Selah.<br>God is gone up with a shout, the LORD with the sound of a trumpet.<br>Sing praises to God, sing praises: sing praises unto our King, sing praises.<br>For God is the King of all the earth: sing ye praises with understanding.<br>God reigneth over the heathen: God sitteth upon the throne of his holiness.<br>The princes of the people are gathered together, even the people of the God of Abraham: for the shields of the earth belong unto God: he is greatly exalted. <b>Alleluja!</b>", "psalm_51": "To the chief Musician, A Psalm of David, when Nathan the prophet came unto him, after he had gone in to Bathsheba. Have mercy upon me, O God, according to thy lovingkindness: according unto the multitude of thy tender mercies blot out my transgressions.<br>Wash me throughly from mine iniquity, and cleanse me from my sin.<br>For I acknowledge my transgressions: and my sin is ever before me.<br>Against thee, thee only, have I sinned, and done this evil in thy sight: that thou mightest be justified when thou speakest, and be clear when thou judgest.<br>Behold, I was shapen in iniquity; and in sin did my mother conceive me.<br>Behold, thou desirest truth in the inward parts: and in the hidden part thou shalt make me to know wisdom.<br>Purge me with hyssop, and I shall be clean: wash me, and I shall be whiter than snow.<br>Make me to hear joy and gladness; that the bones which thou hast broken may rejoice.<br>Hide thy face from my sins, and blot out all mine iniquities.<br>Create in me a clean heart, O God; and renew a right spirit within me.<br>Cast me not away from thy presence; and take not thy holy spirit from me.<br>Restore unto me the joy of thy salvation; and uphold me with thy free spirit.<br>Then will I teach transgressors thy ways; and sinners shall be converted unto thee.<br>Deliver me from bloodguiltiness, O God, thou God of my salvation: and my tongue shall sing aloud of thy righteousness.<br>O Lord, open thou my lips; and my mouth shall shew forth thy praise.<br>For thou desirest not sacrifice; else would I give it : thou delightest not in burnt offering.<br>The sacrifices of God are a broken spirit: a broken and a contrite heart, O God, thou wilt not despise.<br>Do good in thy good pleasure unto Zion: build thou the walls of Jerusalem.<br>Then shalt thou be pleased with the sacrifices of righteousness, with burnt offering and whole burnt offering: then shall they offer bullocks upon thine altar. <b>Alleluja!</b>", "psalm_54": "To the chief Musician on Neginoth, Maschil, A Psalm of David, when the Ziphims came and said to Saul, Doth not David hide himself with us? Save me, O God, by thy name, and judge me by thy strength.<br>Hear my prayer, O God; give ear to the words of my mouth.<br>For strangers are risen up against me, and oppressors seek after my soul: they have not set God before them. Selah.<br>Behold, God is mine helper: the Lord is with them that uphold my soul.<br>He shall reward evil unto mine enemies: cut them off in thy truth.<br>I will freely sacrifice unto thee: I will praise thy name, O LORD; for it is good.<br>For he hath delivered me out of all trouble: and mine eye hath seen his desire upon mine enemies. <b>Alleluja!</b>", "psalm_57": "To the chief Musician, Altaschith, Michtam of David, when he fled from Saul in the cave. Be merciful unto me, O God, be merciful unto me: for my soul trusteth in thee: yea, in the shadow of thy wings will I make my refuge, until these calamities be overpast.<br>I will cry unto God most high; unto God that performeth all things for me.<br>He shall send from heaven, and save me from the reproach of him that would swallow me up. Selah. God shall send forth his mercy and his truth.<br>My soul is among lions: and I lie even among them that are set on fire, even the sons of men, whose teeth are spears and arrows, and their tongue a sharp sword.<br>Be thou exalted, O God, above the heavens; let thy glory be above all the earth.<br>They have prepared a net for my steps; my soul is bowed down: they have digged a pit before me, into the midst whereof they are fallen themselves . Selah.<br>My heart is fixed, O God, my heart is fixed: I will sing and give praise.<br>Awake up, my glory; awake, psaltery and harp: I myself will awake early.<br>I will praise thee, O Lord, among the people: I will sing unto thee among the nations.<br>For thy mercy is great unto the heavens, and thy truth unto the clouds.<br>Be thou exalted, O God, above the heavens: let thy glory be above all the earth. <b>Alleluja!</b>", "psalm_61": "To the chief Musician upon Neginah, A Psalm of David. Hear my cry, O God; attend unto my prayer.<br>From the end of the earth will I cry unto thee, when my heart is overwhelmed: lead me to the rock that is higher than I.<br>For thou hast been a shelter for me, and a strong tower from the enemy.<br>I will abide in thy tabernacle for ever: I will trust in the covert of thy wings. Selah.<br>For thou, O God, hast heard my vows: thou hast given me the heritage of those that fear thy name.<br>Thou wilt prolong the king' life: and his years as many generations.<br>He shall abide before God for ever: O prepare mercy and truth, which may preserve him.<br>So will I sing praise unto thy name for ever, that I may daily perform my vows. <b>Alleluja!</b>", "psalm_63": "A Psalm of David, when he was in the wilderness of Judah. O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and thirsty land, where no water is;<br>To see thy power and thy glory, so as I have seen thee in the sanctuary.<br>Because thy lovingkindness is better than life, my lips shall praise thee.<br>Thus will I bless thee while I live: I will lift up my hands in thy name.<br>My soul shall be satisfied as with marrow and fatness; and my mouth shall praise thee with joyful lips:<br>When I remember thee upon my bed, and meditate on thee in the night watches.<br>Because thou hast been my help, therefore in the shadow of thy wings will I rejoice.<br>My soul followeth hard after thee: thy right hand upholdeth me.<br>But those that seek my soul, to destroy it , shall go into the lower parts of the earth.<br>They shall fall by the sword: they shall be a portion for foxes.<br>But the king shall rejoice in God; every one that sweareth by him shall glory: but the mouth of them that speak lies shall be stopped. <b>Alleluja!</b>", "psalm_67": "To the chief Musician on Neginoth, A Psalm or Song. God be merciful unto us, and bless us; and cause his face to shine upon us; Selah.<br>That thy way may be known upon earth, thy saving health among all nations.<br>Let the people praise thee, O God; let all the people praise thee.<br>O let the nations be glad and sing for joy: for thou shalt judge the people righteously, and govern the nations upon earth. Selah.<br>Let the people praise thee, O God; let all the people praise thee.<br>Then shall the earth yield her increase; and God, even our own God, shall bless us.<br>God shall bless us; and all the ends of the earth shall fear him. <b>Alleluja!</b>", "psalm_70": "To the chief Musician, A Psalm of David, to bring to remembrance. Make haste , O God, to deliver me; make haste to help me, O LORD.<br>Let them be ashamed and confounded that seek after my soul: let them be turned backward, and put to confusion, that desire my hurt.<br>Let them be turned back for a reward of their shame that say, Aha, aha.<br>Let all those that seek thee rejoice and be glad in thee: and let such as love thy salvation say continually, Let God be magnified.<br>But I am poor and needy: make haste unto me, O God: thou art my help and my deliverer; O LORD, make no tarrying. <b>Alleluja!</b>", "psalm_84": "To the chief Musician upon Gittith, A Psalm for the sons of Korah. How amiable are thy tabernacles, O LORD of hosts!<br>My soul longeth, yea, even fainteth for the courts of the LORD: my heart and my flesh crieth out for the living God.<br>Yea, the sparrow hath found an house, and the swallow a nest for herself, where she may lay her young, even thine altars, O LORD of hosts, my King, and my God.<br>Blessed are they that dwell in thy house: they will be still praising thee. Selah.<br>Blessed is the man whose strength is in thee; in whose heart are the ways of them .<br>Who passing through the valley of Baca make it a well; the rain also filleth the pools.<br>They go from strength to strength, every one of them in Zion appeareth before God.<br>O LORD God of hosts, hear my prayer: give ear, O God of Jacob. Selah.<br>Behold, O God our shield, and look upon the face of thine anointed.<br>For a day in thy courts is better than a thousand. I had rather be a doorkeeper in the house of my God, than to dwell in the tents of wickedness.<br>For the LORD God is a sun and shield: the LORD will give grace and glory: no good thing will he withhold from them that walk uprightly.<br>O LORD of hosts, blessed is the man that trusteth in thee. <b>Alleluja!</b>", "psalm_85": "To the chief Musician, A Psalm for the sons of Korah. LORD, thou hast been favourable unto thy land: thou hast brought back the captivity of Jacob.<br>Thou hast forgiven the iniquity of thy people, thou hast covered all their sin. Selah.<br>Thou hast taken away all thy wrath: thou hast turned thyself from the fierceness of thine anger.<br>Turn us, O God of our salvation, and cause thine anger toward us to cease.<br>Wilt thou be angry with us for ever? wilt thou draw out thine anger to all generations?<br>Wilt thou not revive us again: that thy people may rejoice in thee?<br>Shew us thy mercy, O LORD, and grant us thy salvation.<br>I will hear what God the LORD will speak: for he will speak peace unto his people, and to his saints: but let them not turn again to folly.<br>Surely his salvation is nigh them that fear him; that glory may dwell in our land.<br>Mercy and truth are met together; righteousness and peace have kissed each other .<br>Truth shall spring out of the earth; and righteousness shall look down from heaven.<br>Yea, the LORD shall give that which is good; and our land shall yield her increase.<br>Righteousness shall go before him; and shall set us in the way of his steps. <b>Alleluja!</b>", "psalm_86": "A Prayer of David. Bow down thine ear, O LORD, hear me: for I am poor and needy.<br>Preserve my soul; for I am holy: O thou my God, save thy servant that trusteth in thee.<br>Be merciful unto me, O Lord: for I cry unto thee daily.<br>Rejoice the soul of thy servant: for unto thee, O Lord, do I lift up my soul.<br>For thou, Lord, art good, and ready to forgive; and plenteous in mercy unto all them that call upon thee.<br>Give ear, O LORD, unto my prayer; and attend to the voice of my supplications.<br>In the day of my trouble I will call upon thee: for thou wilt answer me.<br>Among the gods there is none like unto thee, O Lord; neither are there any works like unto thy works.<br>All nations whom thou hast made shall come and worship before thee, O Lord; and shall glorify thy name.<br>For thou art great, and doest wondrous things: thou art God alone.<br>Teach me thy way, O LORD; I will walk in thy truth: unite my heart to fear thy name.<br>I will praise thee, O Lord my God, with all my heart: and I will glorify thy name for evermore.<br>For great is thy mercy toward me: and thou hast delivered my soul from the lowest hell.<br>O God, the proud are risen against me, and the assemblies of violent men have sought after my soul; and have not set thee before them.<br>But thou, O Lord, art a God full of compassion, and gracious, longsuffering, and plenteous in mercy and truth.<br>O turn unto me, and have mercy upon me; give thy strength unto thy servant, and save the son of thine handmaid.<br>Shew me a token for good; that they which hate me may see it , and be ashamed: because thou, LORD, hast holpen me, and comforted me. <b>Alleluja!</b>", "psalm_87": "A Psalm or Song for the sons of Korah. His foundation is in the holy mountains.<br>The LORD loveth the gates of Zion more than all the dwellings of Jacob.<br>Glorious things are spoken of thee, O city of God. Selah.<br>I will make mention of Rahab and Babylon to them that know me: behold Philistia, and Tyre, with Ethiopia; this man was born there.<br>And of Zion it shall be said, This and that man was born in her: and the highest himself shall establish her.<br>The LORD shall count, when he writeth up the people, that this man was born there. Selah.<br>As well the singers as the players on instruments shall be there : all my springs are in thee. <b>Alleluja!</b>", "psalm_91": "He that dwelleth in the secret place of the most High shall abide under the shadow of the Almighty.<br>I will say of the LORD, He is my refuge and my fortress: my God; in him will I trust.<br>Surely he shall deliver thee from the snare of the fowler, and from the noisome pestilence.<br>He shall cover thee with his feathers, and under his wings shalt thou trust: his truth shall be thy shield and buckler.<br>Thou shalt not be afraid for the terror by night; nor for the arrow that flieth by day;<br>Nor for the pestilence that walketh in darkness; nor for the destruction that wasteth at noonday.<br>A thousand shall fall at thy side, and ten thousand at thy right hand; but it shall not come nigh thee.<br>Only with thine eyes shalt thou behold and see the reward of the wicked.<br>Because thou hast made the LORD, which is my refuge, even the most High, thy habitation;<br>There shall no evil befall thee, neither shall any plague come nigh thy dwelling.<br>For he shall give his angels charge over thee, to keep thee in all thy ways.<br>They shall bear thee up in their hands, lest thou dash thy foot against a stone.<br>Thou shalt tread upon the lion and adder: the young lion and the dragon shalt thou trample under feet.<br>Because he hath set his love upon me, therefore will I deliver him: I will set him on high, because he hath known my name.<br>He shall call upon me, and I will answer him: I will be with him in trouble; I will deliver him, and honour him.<br>With long life will I satisfy him, and shew him my salvation. <b>Alleluja!</b>", "psalm_93": "The LORD reigneth, he is clothed with majesty; the LORD is clothed with strength, wherewith he hath girded himself: the world also is stablished, that it cannot be moved.<br>Thy throne is established of old: thou art from everlasting.<br>The floods have lifted up, O LORD, the floods have lifted up their voice; the floods lift up their waves.<br>The LORD on high is mightier than the noise of many waters, yea, than the mighty waves of the sea.<br>Thy testimonies are very sure: holiness becometh thine house, O LORD, for ever. <b>Alleluja!</b>", "psalm_96": "O sing unto the LORD a new song: sing unto the LORD, all the earth.<br>Sing unto the LORD, bless his name; shew forth his salvation from day to day.<br>Declare his glory among the heathen, his wonders among all people.<br>For the LORD is great, and greatly to be praised: he is to be feared above all gods.<br>For all the gods of the nations are idols: but the LORD made the heavens.<br>Honour and majesty are before him: strength and beauty are in his sanctuary.<br>Give unto the LORD, O ye kindreds of the people, give unto the LORD glory and strength.<br>Give unto the LORD the glory due unto his name: bring an offering, and come into his courts.<br>O worship the LORD in the beauty of holiness: fear before him, all the earth.<br>Say among the heathen that the LORD reigneth: the world also shall be established that it shall not be moved: he shall judge the people righteously.<br>Let the heavens rejoice, and let the earth be glad; let the sea roar, and the fulness thereof.<br>Let the field be joyful, and all that is therein: then shall all the trees of the wood rejoice<br>Before the LORD: for he cometh, for he cometh to judge the earth: he shall judge the world with righteousness, and the people with his truth. <b>Alleluja!</b>", "psalm_97": "The LORD reigneth; let the earth rejoice; let the multitude of isles be glad thereof .<br>Clouds and darkness are round about him: righteousness and judgment are the habitation of his throne.<br>A fire goeth before him, and burneth up his enemies round about.<br>His lightnings enlightened the world: the earth saw, and trembled.<br>The hills melted like wax at the presence of the LORD, at the presence of the Lord of the whole earth.<br>The heavens declare his righteousness, and all the people see his glory.<br>Confounded be all they that serve graven images, that boast themselves of idols: worship him, all ye gods.<br>Zion heard, and was glad; and the daughters of Judah rejoiced because of thy judgments, O LORD.<br>For thou, LORD, art high above all the earth: thou art exalted far above all gods.<br>Ye that love the LORD, hate evil: he preserveth the souls of his saints; he delivereth them out of the hand of the wicked.<br>Light is sown for the righteous, and gladness for the upright in heart.<br>Rejoice in the LORD, ye righteous; and give thanks at the remembrance of his holiness. <b>Alleluja!</b>", "psalm_98": "A Psalm. O sing unto the LORD a new song; for he hath done marvellous things: his right hand, and his holy arm, hath gotten him the victory.<br>The LORD hath made known his salvation: his righteousness hath he openly shewed in the sight of the heathen.<br>He hath remembered his mercy and his truth toward the house of Israel: all the ends of the earth have seen the salvation of our God.<br>Make a joyful noise unto the LORD, all the earth: make a loud noise, and rejoice, and sing praise.<br>Sing unto the LORD with the harp; with the harp, and the voice of a psalm.<br>With trumpets and sound of cornet make a joyful noise before the LORD, the King.<br>Let the sea roar, and the fulness thereof; the world, and they that dwell therein.<br>Let the floods clap their hands: let the hills be joyful together<br>Before the LORD; for he cometh to judge the earth: with righteousness shall he judge the world, and the people with equity. <b>Alleluja!</b>", "psalm_99": "The LORD reigneth; let the people tremble: he sitteth between the cherubims; let the earth be moved.<br>The LORD is great in Zion; and he is high above all the people.<br>Let them praise thy great and terrible name; for it is holy.<br>The king' strength also loveth judgment; thou dost establish equity, thou executest judgment and righteousness in Jacob.<br>Exalt ye the LORD our God, and worship at his footstool; for he is holy.<br>Moses and Aaron among his priests, and Samuel among them that call upon his name; they called upon the LORD, and he answered them.<br>He spake unto them in the cloudy pillar: they kept his testimonies, and the ordinance that he gave them.<br>Thou answeredst them, O LORD our God: thou wast a God that forgavest them, though thou tookest vengeance of their inventions.<br>Exalt the LORD our God, and worship at his holy hill; for the LORD our God is holy. <b>Alleluja!</b>", "psalm_100": "A Psalm of praise. Make a joyful noise unto the LORD, all ye lands.<br>Serve the LORD with gladness: come before his presence with singing.<br>Know ye that the LORD he is God: it is he that hath made us, and not we ourselves; we are his people, and the sheep of his pasture.<br>Enter into his gates with thanksgiving, and into his courts with praise: be thankful unto him, and bless his name.<br>For the LORD is good; his mercy is everlasting; and his truth endureth to all generations. <b>Alleluja!</b>", "psalm_101": "A Psalm of David. I will sing of mercy and judgment: unto thee, O LORD, will I sing.<br>I will behave myself wisely in a perfect way. O when wilt thou come unto me? I will walk within my house with a perfect heart.<br>I will set no wicked thing before mine eyes: I hate the work of them that turn aside; it shall not cleave to me.<br>A froward heart shall depart from me: I will not know a wicked person .<br>Whoso privily slandereth his neighbour, him will I cut off: him that hath an high look and a proud heart will not I suffer.<br>Mine eyes shall be upon the faithful of the land, that they may dwell with me: he that walketh in a perfect way, he shall serve me.<br>He that worketh deceit shall not dwell within my house: he that telleth lies shall not tarry in my sight.<br>I will early destroy all the wicked of the land; that I may cut off all wicked doers from the city of the LORD. <b>Alleluja!</b>", "psalm_110": "A Psalm of David. The LORD said unto my Lord, Sit thou at my right hand, until I make thine enemies thy footstool.<br>The LORD shall send the rod of thy strength out of Zion: rule thou in the midst of thine enemies.<br>Thy people shall be willing in the day of thy power, in the beauties of holiness from the womb of the morning: thou hast the dew of thy youth.<br>The LORD hath sworn, and will not repent, Thou art a priest for ever after the order of Melchizedek.<br>The Lord at thy right hand shall strike through kings in the day of his wrath.<br>He shall judge among the heathen, he shall fill the places with the dead bodies; he shall wound the heads over many countries.<br>He shall drink of the brook in the way: therefore shall he lift up the head. <b>Alleluja!</b>", "psalm_111": "Praise ye the LORD. I will praise the LORD with my whole heart, in the assembly of the upright, and in the congregation.<br>The works of the LORD are great, sought out of all them that have pleasure therein.<br>His work is honourable and glorious: and his righteousness endureth for ever.<br>He hath made his wonderful works to be remembered: the LORD is gracious and full of compassion.<br>He hath given meat unto them that fear him: he will ever be mindful of his covenant.<br>He hath shewed his people the power of his works, that he may give them the heritage of the heathen.<br>The works of his hands are verity and judgment; all his commandments are sure.<br>They stand fast for ever and ever, and are done in truth and uprightness.<br>He sent redemption unto his people: he hath commanded his covenant for ever: holy and reverend is his name.<br>The fear of the LORD is the beginning of wisdom: a good understanding have all they that do his commandments : his praise endureth for ever. <b>Alleluja!</b>", "psalm_112": "Praise ye the LORD. Blessed is the man that feareth the LORD, that delighteth greatly in his commandments.<br>His seed shall be mighty upon earth: the generation of the upright shall be blessed.<br>Wealth and riches shall be in his house: and his righteousness endureth for ever.<br>Unto the upright there ariseth light in the darkness: he is gracious, and full of compassion, and righteous.<br>A good man sheweth favour, and lendeth: he will guide his affairs with discretion.<br>Surely he shall not be moved for ever: the righteous shall be in everlasting remembrance.<br>He shall not be afraid of evil tidings: his heart is fixed, trusting in the LORD.<br>His heart is established, he shall not be afraid, until he see his desire upon his enemies.<br>He hath dispersed, he hath given to the poor; his righteousness endureth for ever; his horn shall be exalted with honour.<br>The wicked shall see it , and be grieved; he shall gnash with his teeth, and melt away: the desire of the wicked shall perish. <b>Alleluja!</b>", "psalm_113": "Praise ye the LORD. Praise, O ye servants of the LORD, praise the name of the LORD.<br>Blessed be the name of the LORD from this time forth and for evermore.<br>From the rising of the sun unto the going down of the same the LORD' name is to be praised.<br>The LORD is high above all nations, and his glory above the heavens.<br>Who is like unto the LORD our God, who dwelleth on high,<br>Who humbleth himself to behold the things that are in heaven, and in the earth!<br>He raiseth up the poor out of the dust, and lifteth the needy out of the dunghill;<br>That he may set him with princes, even with the princes of his people.<br>He maketh the barren woman to keep house, and to be a joyful mother of children. Praise ye the LORD. <b>Alleluja!</b>", "psalm_116_1": "I love the LORD, because he hath heard my voice and my supplications.<br>Because he hath inclined his ear unto me, therefore will I call upon him as long as I live.<br>The sorrows of death compassed me, and the pains of hell gat hold upon me: I found trouble and sorrow.<br>Then called I upon the name of the LORD; O LORD, I beseech thee, deliver my soul.<br>Gracious is the LORD, and righteous; yea, our God is merciful.<br>The LORD preserveth the simple: I was brought low, and he helped me.<br>Return unto thy rest, O my soul; for the LORD hath dealt bountifully with thee.<br>For thou hast delivered my soul from death, mine eyes from tears, and my feet from falling.<br>I will walk before the LORD in the land of the living. <b>Alleluja!</b>", "psalm_116_2": "I believed, therefore have I spoken: I was greatly afflicted:<br>I said in my haste, All men are liars.<br>What shall I render unto the LORD for all his benefits toward me?<br>I will take the cup of salvation, and call upon the name of the LORD.<br>I will pay my vows unto the LORD now in the presence of all his people.<br>Precious in the sight of the LORD is the death of his saints.<br>O LORD, truly I am thy servant; I am thy servant, and the son of thine handmaid: thou hast loosed my bonds.<br>I will offer to thee the sacrifice of thanksgiving, and will call upon the name of the LORD.<br>I will pay my vows unto the LORD now in the presence of all his people,<br>In the courts of the LORD' house, in the midst of thee, O Jerusalem. Praise ye the LORD. <b>Alleluja!</b>", "psalm_117": "O praise the LORD, all ye nations: praise him, all ye people.<br>For his merciful kindness is great toward us: and the truth of the LORD endureth for ever. Praise ye the LORD. <b>Alleluja!</b>", "psalm_118": "O give thanks unto the LORD; for he is good: because his mercy endureth for ever.<br>Let Israel now say, that his mercy endureth for ever.<br>Let the house of Aaron now say, that his mercy endureth for ever.<br>Let them now that fear the LORD say, that his mercy endureth for ever.<br>I called upon the LORD in distress: the LORD answered me, and set me in a large place.<br>The LORD is on my side; I will not fear: what can man do unto me?<br>The LORD taketh my part with them that help me: therefore shall I see my desire upon them that hate me.<br>It is better to trust in the LORD than to put confidence in man.<br>It is better to trust in the LORD than to put confidence in princes.<br>All nations compassed me about: but in the name of the LORD will I destroy them.<br>They compassed me about; yea, they compassed me about: but in the name of the LORD I will destroy them.<br>They compassed me about like bees; they are quenched as the fire of thorns: for in the name of the LORD I will destroy them.<br>Thou hast thrust sore at me that I might fall: but the LORD helped me.<br>The LORD is my strength and song, and is become my salvation.<br>The voice of rejoicing and salvation is in the tabernacles of the righteous: the right hand of the LORD doeth valiantly.<br>The right hand of the LORD is exalted: the right hand of the LORD doeth valiantly.<br>I shall not die, but live, and declare the works of the LORD.<br>The LORD hath chastened me sore: but he hath not given me over unto death.<br>Open to me the gates of righteousness: I will go into them, and I will praise the LORD:<br>This gate of the LORD, into which the righteous shall enter.<br>I will praise thee: for thou hast heard me, and art become my salvation.<br>The stone which the builders refused is become the head stone of the corner.<br>This is the LORD' doing; it is marvellous in our eyes.<br>This is the day which the LORD hath made; we will rejoice and be glad in it.<br>Save now, I beseech thee, O LORD: O LORD, I beseech thee, send now prosperity.<br>Blessed be he that cometh in the name of the LORD: we have blessed you out of the house of the LORD.<br>God is the LORD, which hath shewed us light: bind the sacrifice with cords, even unto the horns of the altar.<br>Thou art my God, and I will praise thee: thou art my God, I will exalt thee.<br>O give thanks unto the LORD; for he is good: for his mercy endureth for ever. <b>Alleluja!</b>", "psalm_119_1": "ALEPH. Blessed are the undefiled in the way, who walk in the law of the LORD.<br>Blessed are they that keep his testimonies, and that seek him with the whole heart.<br>They also do no iniquity: they walk in his ways.<br>Thou hast commanded us to keep thy precepts diligently.<br>O that my ways were directed to keep thy statutes!<br>Then shall I not be ashamed, when I have respect unto all thy commandments.<br>I will praise thee with uprightness of heart, when I shall have learned thy righteous judgments.<br>I will keep thy statutes: O forsake me not utterly. <b>Glory be to you O lover of mankind!</b>", "psalm_119_2": "BETH. Wherewithal shall a young man cleanse his way? by taking heed thereto according to thy word.<br>With my whole heart have I sought thee: O let me not wander from thy commandments.<br>Thy word have I hid in mine heart, that I might not sin against thee.<br>Blessed art thou, O LORD: teach me thy statutes.<br>With my lips have I declared all the judgments of thy mouth.<br>I have rejoiced in the way of thy testimonies, as much as in all riches.<br>I will meditate in thy precepts, and have respect unto thy ways.<br>I will delight myself in thy statutes: I will not forget thy word. <b>Glory be to you O lover of mankind!</b>", "psalm_119_3": "GIMEL. Deal bountifully with thy servant, that I may live, and keep thy word.<br>Open thou mine eyes, that I may behold wondrous things out of thy law.<br>I am a stranger in the earth: hide not thy commandments from me.<br>My soul breaketh for the longing that it hath unto thy judgments at all times.<br>Thou hast rebuked the proud that are cursed, which do err from thy commandments.<br>Remove from me reproach and contempt; for I have kept thy testimonies.<br>Princes also did sit and speak against me: but thy servant did meditate in thy statutes.<br>Thy testimonies also are my delight and my counsellors. <b>Glory be to you O lover of mankind!</b>", "psalm_119_4": "DALETH. My soul cleaveth unto the dust: quicken thou me according to thy word.<br>I have declared my ways, and thou heardest me: teach me thy statutes.<br>Make me to understand the way of thy precepts: so shall I talk of thy wondrous works.<br>My soul melteth for heaviness: strengthen thou me according unto thy word.<br>Remove from me the way of lying: and grant me thy law graciously.<br>I have chosen the way of truth: thy judgments have I laid before me .<br>I have stuck unto thy testimonies: O LORD, put me not to shame.<br>I will run the way of thy commandments, when thou shalt enlarge my heart. <b>Glory be to you O lover of mankind!</b>", "psalm_119_5": "HE. Teach me, O LORD, the way of thy statutes; and I shall keep it unto the end.<br>Give me understanding, and I shall keep thy law; yea, I shall observe it with my whole heart.<br>Make me to go in the path of thy commandments; for therein do I delight.<br>Incline my heart unto thy testimonies, and not to covetousness.<br>Turn away mine eyes from beholding vanity; and quicken thou me in thy way.<br>Stablish thy word unto thy servant, who is devoted to thy fear.<br>Turn away my reproach which I fear: for thy judgments are good.<br>Behold, I have longed after thy precepts: quicken me in thy righteousness. <b>Glory be to you O lover of mankind!</b>", "psalm_119_6": "VAU. Let thy mercies come also unto me, O LORD, even thy salvation, according to thy word.<br>So shall I have wherewith to answer him that reproacheth me: for I trust in thy word.<br>And take not the word of truth utterly out of my mouth; for I have hoped in thy judgments.<br>So shall I keep thy law continually for ever and ever.<br>And I will walk at liberty: for I seek thy precepts.<br>I will speak of thy testimonies also before kings, and will not be ashamed.<br>And I will delight myself in thy commandments, which I have loved.<br>My hands also will I lift up unto thy commandments, which I have loved; and I will meditate in thy statutes. <b>Glory be to you O lover of mankind!</b>", "psalm_119_7": "ZAIN. Remember the word unto thy servant, upon which thou hast caused me to hope.<br>This is my comfort in my affliction: for thy word hath quickened me.<br>The proud have had me greatly in derision: yet have I not declined from thy law.<br>I remembered thy judgments of old, O LORD; and have comforted myself.<br>Horror hath taken hold upon me because of the wicked that forsake thy law.<br>Thy statutes have been my songs in the house of my pilgrimage.<br>I have remembered thy name, O LORD, in the night, and have kept thy law.<br>This I had, because I kept thy precepts. <b>Glory be to you O lover of mankind!</b>", "psalm_119_8": "CHETH. Thou art my portion, O LORD: I have said that I would keep thy words.<br>I intreated thy favour with my whole heart: be merciful unto me according to thy word.<br>I thought on my ways, and turned my feet unto thy testimonies.<br>I made haste, and delayed not to keep thy commandments.<br>The bands of the wicked have robbed me: but I have not forgotten thy law.<br>At midnight I will rise to give thanks unto thee because of thy righteous judgments.<br>I am a companion of all them that fear thee, and of them that keep thy precepts.<br>The earth, O LORD, is full of thy mercy: teach me thy statutes. <b>Glory be to you O lover of mankind!</b>", "psalm_119_9": "TETH. Thou hast dealt well with thy servant, O LORD, according unto thy word.<br>Teach me good judgment and knowledge: for I have believed thy commandments.<br>Before I was afflicted I went astray: but now have I kept thy word.<br>Thou art good, and doest good; teach me thy statutes.<br>The proud have forged a lie against me: but I will keep thy precepts with my whole heart.<br>Their heart is as fat as grease; but I delight in thy law.<br>It is good for me that I have been afflicted; that I might learn thy statutes.<br>The law of thy mouth is better unto me than thousands of gold and silver. <b>Glory be to you O lover of mankind!</b>", "psalm_119_10": "JOD. Thy hands have made me and fashioned me: give me understanding, that I may learn thy commandments.<br>They that fear thee will be glad when they see me; because I have hoped in thy word.<br>I know, O LORD, that thy judgments are right, and that thou in faithfulness hast afflicted me.<br>Let, I pray thee, thy merciful kindness be for my comfort, according to thy word unto thy servant.<br>Let thy tender mercies come unto me, that I may live: for thy law is my delight.<br>Let the proud be ashamed; for they dealt perversely with me without a cause: but I will meditate in thy precepts.<br>Let those that fear thee turn unto me, and those that have known thy testimonies.<br>Let my heart be sound in thy statutes; that I be not ashamed. <b>Glory be to you O lover of mankind!</b>", "psalm_119_11": "CAPH. My soul fainteth for thy salvation: but I hope in thy word.<br>Mine eyes fail for thy word, saying, When wilt thou comfort me?<br>For I am become like a bottle in the smoke; yet do I not forget thy statutes.<br>How many are the days of thy servant? when wilt thou execute judgment on them that persecute me?<br>The proud have digged pits for me, which are not after thy law.<br>All thy commandments are faithful: they persecute me wrongfully; help thou me.<br>They had almost consumed me upon earth; but I forsook not thy precepts.<br>Quicken me after thy lovingkindness; so shall I keep the testimony of thy mouth. <b>Glory be to you O lover of mankind!</b>", "psalm_119_12": "LAMED. For ever, O LORD, thy word is settled in heaven.<br>Thy faithfulness is unto all generations: thou hast established the earth, and it abideth.<br>They continue this day according to thine ordinances: for all are thy servants.<br>Unless thy law had been my delights, I should then have perished in mine affliction.<br>I will never forget thy precepts: for with them thou hast quickened me.<br>I am thine, save me; for I have sought thy precepts.<br>The wicked have waited for me to destroy me: but I will consider thy testimonies.<br>I have seen an end of all perfection: but thy commandment is exceeding broad. <b>Glory be to you O lover of mankind!</b>", "psalm_119_13": "MEM. O how love I thy law! it is my meditation all the day.<br>Thou through thy commandments hast made me wiser than mine enemies: for they are ever with me.<br>I have more understanding than all my teachers: for thy testimonies are my meditation.<br>I understand more than the ancients, because I keep thy precepts.<br>I have refrained my feet from every evil way, that I might keep thy word.<br>I have not departed from thy judgments: for thou hast taught me.<br>How sweet are thy words unto my taste! yea, sweeter than honey to my mouth!<br>Through thy precepts I get understanding: therefore I hate every false way. <b>Glory be to you O lover of mankind!</b>", "psalm_119_14": "NUN. Thy word is a lamp unto my feet, and a light unto my path.<br>I have sworn, and I will perform it , that I will keep thy righteous judgments.<br>I am afflicted very much: quicken me, O LORD, according unto thy word.<br>Accept, I beseech thee, the freewill offerings of my mouth, O LORD, and teach me thy judgments.<br>My soul is continually in my hand: yet do I not forget thy law.<br>The wicked have laid a snare for me: yet I erred not from thy precepts.<br>Thy testimonies have I taken as an heritage for ever: for they are the rejoicing of my heart.<br>I have inclined mine heart to perform thy statutes alway, even unto the end. <b>Glory be to you O lover of mankind!</b>", "psalm_119_15": "SAMECH. I hate vain thoughts: but thy law do I love.<br>Thou art my hiding place and my shield: I hope in thy word.<br>Depart from me, ye evildoers: for I will keep the commandments of my God.<br>Uphold me according unto thy word, that I may live: and let me not be ashamed of my hope.<br>Hold thou me up, and I shall be safe: and I will have respect unto thy statutes continually.<br>Thou hast trodden down all them that err from thy statutes: for their deceit is falsehood.<br>Thou puttest away all the wicked of the earth like dross: therefore I love thy testimonies.<br>My flesh trembleth for fear of thee; and I am afraid of thy judgments. <b>Glory be to you O lover of mankind!</b>", "psalm_119_16": "AIN. I have done judgment and justice: leave me not to mine oppressors.<br>Be surety for thy servant for good: let not the proud oppress me.<br>Mine eyes fail for thy salvation, and for the word of thy righteousness.<br>Deal with thy servant according unto thy mercy, and teach me thy statutes.<br>I am thy servant; give me understanding, that I may know thy testimonies.<br>It is time for thee , LORD, to work: for they have made void thy law.<br>Therefore I love thy commandments above gold; yea, above fine gold.<br>Therefore I esteem all thy precepts concerning all things to be right; and I hate every false way. <b>Glory be to you O lover of mankind!</b>", "psalm_119_17": "PE. Thy testimonies are wonderful: therefore doth my soul keep them.<br>The entrance of thy words giveth light; it giveth understanding unto the simple.<br>I opened my mouth, and panted: for I longed for thy commandments.<br>Look thou upon me, and be merciful unto me, as thou usest to do unto those that love thy name.<br>Order my steps in thy word: and let not any iniquity have dominion over me.<br>Deliver me from the oppression of man: so will I keep thy precepts.<br>Make thy face to shine upon thy servant; and teach me thy statutes.<br>Rivers of waters run down mine eyes, because they keep not thy law. <b>Glory be to you O lover of mankind!</b>", "psalm_119_18": "TZADDI. Righteous art thou, O LORD, and upright are thy judgments.<br>Thy testimonies that thou hast commanded are righteous and very faithful.<br>My zeal hath consumed me, because mine enemies have forgotten thy words.<br>Thy word is very pure: therefore thy servant loveth it.<br>I am small and despised: yet do not I forget thy precepts.<br>Thy righteousness is an everlasting righteousness, and thy law is the truth.<br>Trouble and anguish have taken hold on me: yet thy commandments are my delights.<br>The righteousness of thy testimonies is everlasting: give me understanding, and I shall live. <b>Glory be to you O lover of mankind!</b>", "psalm_119_19": "KOPH. I cried with my whole heart; hear me, O LORD: I will keep thy statutes.<br>I cried unto thee; save me, and I shall keep thy testimonies.<br>I prevented the dawning of the morning, and cried: I hoped in thy word.<br>Mine eyes prevent the night watches, that I might meditate in thy word.<br>Hear my voice according unto thy lovingkindness: O LORD, quicken me according to thy judgment.<br>They draw nigh that follow after mischief: they are far from thy law.<br>Thou art near, O LORD; and all thy commandments are truth.<br>Concerning thy testimonies, I have known of old that thou hast founded them for ever. <b>Glory be to you O lover of mankind!</b>", "psalm_119_20": "RESH. Consider mine affliction, and deliver me: for I do not forget thy law.<br>Plead my cause, and deliver me: quicken me according to thy word.<br>Salvation is far from the wicked: for they seek not thy statutes.<br>Great are thy tender mercies, O LORD: quicken me according to thy judgments.<br>Many are my persecutors and mine enemies; yet do I not decline from thy testimonies.<br>I beheld the transgressors, and was grieved; because they kept not thy word.<br>Consider how I love thy precepts: quicken me, O LORD, according to thy lovingkindness.<br>Thy word is true from the beginning: and every one of thy righteous judgments endureth for ever. <b>Glory be to you O lover of mankind!</b>", "psalm_119_21": "SCHIN. Princes have persecuted me without a cause: but my heart standeth in awe of thy word.<br>I rejoice at thy word, as one that findeth great spoil.<br>I hate and abhor lying: but thy law do I love.<br>Seven times a day do I praise thee because of thy righteous judgments.<br>Great peace have they which love thy law: and nothing shall offend them.<br>LORD, I have hoped for thy salvation, and done thy commandments.<br>My soul hath kept thy testimonies; and I love them exceedingly.<br>I have kept thy precepts and thy testimonies: for all my ways are before thee. <b>Glory be to you O lover of mankind!</b>", "psalm_119_22": "TAU. Let my cry come near before thee, O LORD: give me understanding according to thy word.<br>Let my supplication come before thee: deliver me according to thy word.<br>My lips shall utter praise, when thou hast taught me thy statutes.<br>My tongue shall speak of thy word: for all thy commandments are righteousness.<br>Let thine hand help me; for I have chosen thy precepts.<br>I have longed for thy salvation, O LORD; and thy law is my delight.<br>Let my soul live, and it shall praise thee; and let thy judgments help me.<br>I have gone astray like a lost sheep; seek thy servant; for I do not forget thy commandments. <b>Alleluja!</b><b>Glory be to you O lover of mankind!</b>", "psalm_119_22_partial": "Let my supplication come before thee: deliver me according to thy word.<br>My lips shall utter praise, when thou hast taught me thy statutes.<br>My tongue shall speak of thy word: for all thy commandments are righteousness.<br>Let thine hand help me; for I have chosen thy precepts.<br>I have longed for thy salvation, O LORD; and thy law is my delight.<br>Let my soul live, and it shall praise thee; and let thy judgments help me.<br>I have gone astray like a lost sheep; seek thy servant; for I do not forget thy commandments. <b>Alleluja!</b><b>Alleluja!</b>", "psalm_120": "A Song of degrees. In my distress I cried unto the LORD, and he heard me.<br>Deliver my soul, O LORD, from lying lips, and from a deceitful tongue.<br>What shall be given unto thee? or what shall be done unto thee, thou false tongue?<br>Sharp arrows of the mighty, with coals of juniper.<br>Woe is me, that I sojourn in Mesech, that I dwell in the tents of Kedar!<br>My soul hath long dwelt with him that hateth peace.<br>I am for peace: but when I speak, they are for war. <b>Alleluja!</b>", "psalm_121": "A Song of degrees. I will lift up mine eyes unto the hills, from whence cometh my help.<br>My help cometh from the LORD, which made heaven and earth.<br>He will not suffer thy foot to be moved: he that keepeth thee will not slumber.<br>Behold, he that keepeth Israel shall neither slumber nor sleep.<br>The LORD is thy keeper: the LORD is thy shade upon thy right hand.<br>The sun shall not smite thee by day, nor the moon by night.<br>The LORD shall preserve thee from all evil: he shall preserve thy soul.<br>The LORD shall preserve thy going out and thy coming in from this time forth, and even for evermore. <b>Alleluja!</b>", "psalm_122": "A Song of degrees of David. I was glad when they said unto me, Let us go into the house of the LORD.<br>Our feet shall stand within thy gates, O Jerusalem.<br>Jerusalem is builded as a city that is compact together:<br>Whither the tribes go up, the tribes of the LORD, unto the testimony of Israel, to give thanks unto the name of the LORD.<br>For there are set thrones of judgment, the thrones of the house of David.<br>Pray for the peace of Jerusalem: they shall prosper that love thee.<br>Peace be within thy walls, and prosperity within thy palaces.<br>For my brethren and companions'sakes, I will now say, Peace be within thee.<br>Because of the house of the LORD our God I will seek thy good. <b>Alleluja!</b>", "psalm_123": "A Song of degrees. Unto thee lift I up mine eyes, O thou that dwellest in the heavens.<br>Behold, as the eyes of servants look unto the hand of their masters, and as the eyes of a maiden unto the hand of her mistress; so our eyes wait upon the LORD our God, until that he have mercy upon us.<br>Have mercy upon us, O LORD, have mercy upon us: for we are exceedingly filled with contempt.<br>Our soul is exceedingly filled with the scorning of those that are at ease, and with the contempt of the proud. <b>Alleluja!</b>", "psalm_124": "A Song of degrees of David. If it had not been the LORD who was on our side, now may Israel say;<br>If it had not been the LORD who was on our side, when men rose up against us:<br>Then they had swallowed us up quick, when their wrath was kindled against us:<br>Then the waters had overwhelmed us, the stream had gone over our soul:<br>Then the proud waters had gone over our soul.<br>Blessed be the LORD, who hath not given us as a prey to their teeth.<br>Our soul is escaped as a bird out of the snare of the fowlers: the snare is broken, and we are escaped.<br>Our help is in the name of the LORD, who made heaven and earth. <b>Alleluja!</b>", "psalm_125": "A Song of degrees. They that trust in the LORD shall be as mount Zion, which cannot be removed, but abideth for ever.<br>As the mountains are round about Jerusalem, so the LORD is round about his people from henceforth even for ever.<br>For the rod of the wicked shall not rest upon the lot of the righteous; lest the righteous put forth their hands unto iniquity.<br>Do good, O LORD, unto those that be good, and to them that are upright in their hearts.<br>As for such as turn aside unto their crooked ways, the LORD shall lead them forth with the workers of iniquity: but peace shall be upon Israel. <b>Alleluja!</b>", "psalm_126": "A Song of degrees. When the LORD turned again the captivity of Zion, we were like them that dream.<br>Then was our mouth filled with laughter, and our tongue with singing: then said they among the heathen, The LORD hath done great things for them.<br>The LORD hath done great things for us; whereof we are glad.<br>Turn again our captivity, O LORD, as the streams in the south.<br>They that sow in tears shall reap in joy.<br>He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him . <b>Alleluja!</b>", "psalm_127": "A Song of degrees for Solomon. Except the LORD build the house, they labour in vain that build it: except the LORD keep the city, the watchman waketh but in vain.<br>It is vain for you to rise up early, to sit up late, to eat the bread of sorrows: for so he giveth his beloved sleep.<br>Lo, children are an heritage of the LORD: and the fruit of the womb is his reward.<br>As arrows are in the hand of a mighty man; so are children of the youth.<br>Happy is the man that hath his quiver full of them: they shall not be ashamed, but they shall speak with the enemies in the gate. <b>Alleluja!</b>", "psalm_128": "A Song of degrees. Blessed is every one that feareth the LORD; that walketh in his ways.<br>For thou shalt eat the labour of thine hands: happy shalt thou be , and it shall be well with thee.<br>Thy wife shall be as a fruitful vine by the sides of thine house: thy children like olive plants round about thy table.<br>Behold, that thus shall the man be blessed that feareth the LORD.<br>The LORD shall bless thee out of Zion: and thou shalt see the good of Jerusalem all the days of thy life.<br>Yea, thou shalt see thy children' children, and peace upon Israel. <b>Alleluja!</b>", "psalm_129": "A Song of degrees. Many a time have they afflicted me from my youth, may Israel now say:<br>Many a time have they afflicted me from my youth: yet they have not prevailed against me.<br>The plowers plowed upon my back: they made long their furrows.<br>The LORD is righteous: he hath cut asunder the cords of the wicked.<br>Let them all be confounded and turned back that hate Zion.<br>Let them be as the grass upon the housetops, which withereth afore it groweth up:<br>Wherewith the mower filleth not his hand; nor he that bindeth sheaves his bosom.<br>Neither do they which go by say, The blessing of the LORD be upon you: we bless you in the name of the LORD. <b>Alleluja!</b>", "psalm_130": "A Song of degrees. Out of the depths have I cried unto thee, O LORD.<br>Lord, hear my voice: let thine ears be attentive to the voice of my supplications.<br>If thou, LORD, shouldest mark iniquities, O Lord, who shall stand?<br>But there is forgiveness with thee, that thou mayest be feared.<br>I wait for the LORD, my soul doth wait, and in his word do I hope.<br>My soul waiteth for the Lord more than they that watch for the morning: I say, more than they that watch for the morning.<br>Let Israel hope in the LORD: for with the LORD there is mercy, and with him is plenteous redemption.<br>And he shall redeem Israel from all his iniquities. <b>Alleluja!</b>", "psalm_131": "A Song of degrees of David. LORD, my heart is not haughty, nor mine eyes lofty: neither do I exercise myself in great matters, or in things too high for me.<br>Surely I have behaved and quieted myself, as a child that is weaned of his mother: my soul is even as a weaned child.<br>Let Israel hope in the LORD from henceforth and for ever. <b>Alleluja!</b>", "psalm_132": "A Song of degrees. LORD, remember David, and all his afflictions:<br>How he sware unto the LORD, and vowed unto the mighty God of Jacob;<br>Surely I will not come into the tabernacle of my house, nor go up into my bed;<br>I will not give sleep to mine eyes, or slumber to mine eyelids,<br>Until I find out a place for the LORD, an habitation for the mighty God of Jacob.<br>Lo, we heard of it at Ephratah: we found it in the fields of the wood.<br>We will go into his tabernacles: we will worship at his footstool.<br>Arise, O LORD, into thy rest; thou, and the ark of thy strength.<br>Let thy priests be clothed with righteousness; and let thy saints shout for joy.<br>For thy servant David' sake turn not away the face of thine anointed.<br>The LORD hath sworn in truth unto David; he will not turn from it; Of the fruit of thy body will I set upon thy throne.<br>If thy children will keep my covenant and my testimony that I shall teach them, their children shall also sit upon thy throne for evermore.<br>For the LORD hath chosen Zion; he hath desired it for his habitation.<br>This is my rest for ever: here will I dwell; for I have desired it.<br>I will abundantly bless her provision: I will satisfy her poor with bread.<br>I will also clothe her priests with salvation: and her saints shall shout aloud for joy.<br>There will I make the horn of David to bud: I have ordained a lamp for mine anointed.<br>His enemies will I clothe with shame: but upon himself shall his crown flourish. <b>Alleluja!</b>", "psalm_133": "A Song of degrees of David. Behold, how good and how pleasant it is for brethren to dwell together in unity!<br>It is like the precious ointment upon the head, that ran down upon the beard, even Aaron' beard: that went down to the skirts of his garments;<br>As the dew of Hermon, and as the dew that descended upon the mountains of Zion: for there the LORD commanded the blessing, even life for evermore. <b>Alleluja!</b>", "psalm_134": "A Song of degrees. Behold, bless ye the LORD, all ye servants of the LORD, which by night stand in the house of the LORD.<br>Lift up your hands in the sanctuary, and bless the LORD.<br>The LORD that made heaven and earth bless thee out of Zion. <b>Alleluja!</b>", "psalm_137": "By the rivers of Babylon, there we sat down, yea, we wept, when we remembered Zion.<br>We hanged our harps upon the willows in the midst thereof.<br>For there they that carried us away captive required of us a song; and they that wasted us required of us mirth, saying , Sing us one of the songs of Zion.<br>How shall we sing the LORD' song in a strange land?<br>If I forget thee, O Jerusalem, let my right hand forget her cunning .<br>If I do not remember thee, let my tongue cleave to the roof of my mouth; if I prefer not Jerusalem above my chief joy.<br>Remember, O LORD, the children of Edom in the day of Jerusalem; who said, Rase it , rase it, even to the foundation thereof.<br>O daughter of Babylon, who art to be destroyed; happy shall he be , that rewardeth thee as thou hast served us.<br>Happy shall he be , that taketh and dasheth thy little ones against the stones. <b>Alleluja!</b>", "psalm_138": "A Psalm of David. I will praise thee with my whole heart: before the gods will I sing praise unto thee.<br>I will worship toward thy holy temple, and praise thy name for thy lovingkindness and for thy truth: for thou hast magnified thy word above all thy name.<br>In the day when I cried thou answeredst me, and strengthenedst me with strength in my soul.<br>All the kings of the earth shall praise thee, O LORD, when they hear the words of thy mouth.<br>Yea, they shall sing in the ways of the LORD: for great is the glory of the LORD.<br>Though the LORD be high, yet hath he respect unto the lowly: but the proud he knoweth afar off.<br>Though I walk in the midst of trouble, thou wilt revive me: thou shalt stretch forth thine hand against the wrath of mine enemies, and thy right hand shall save me.<br>The LORD will perfect that which concerneth me: thy mercy, O LORD, endureth for ever: forsake not the works of thine own hands. <b>Alleluja!</b>", "psalm_141": "A Psalm of David. LORD, I cry unto thee: make haste unto me; give ear unto my voice, when I cry unto thee.<br>Let my prayer be set forth before thee as incense; and the lifting up of my hands as the evening sacrifice.<br>Set a watch, O LORD, before my mouth; keep the door of my lips.<br>Incline not my heart to any evil thing, to practise wicked works with men that work iniquity: and let me not eat of their dainties.<br>Let the righteous smite me; it shall be a kindness: and let him reprove me; it shall be an excellent oil, which shall not break my head: for yet my prayer also shall be in their calamities.<br>When their judges are overthrown in stony places, they shall hear my words; for they are sweet.<br>Our bones are scattered at the grave' mouth, as when one cutteth and cleaveth wood upon the earth.<br>But mine eyes are unto thee, O GOD the Lord: in thee is my trust; leave not my soul destitute.<br>Keep me from the snares which they have laid for me, and the gins of the workers of iniquity.<br>Let the wicked fall into their own nets, whilst that I withal escape. <b>Alleluja!</b>", "psalm_142": "Maschil of David; A Prayer when he was in the cave. I cried unto the LORD with my voice; with my voice unto the LORD did I make my supplication.<br>I poured out my complaint before him; I shewed before him my trouble.<br>When my spirit was overwhelmed within me, then thou knewest my path. In the way wherein I walked have they privily laid a snare for me.<br>I looked on my right hand, and beheld, but there was no man that would know me: refuge failed me; no man cared for my soul.<br>I cried unto thee, O LORD: I said, Thou art my refuge and my portion in the land of the living.<br>Attend unto my cry; for I am brought very low: deliver me from my persecutors; for they are stronger than I.<br>Bring my soul out of prison, that I may praise thy name: the righteous shall compass me about; for thou shalt deal bountifully with me. <b>Alleluja!</b>", "psalm_143": "A Psalm of David. Hear my prayer, O LORD, give ear to my supplications: in thy faithfulness answer me, and in thy righteousness.<br>And enter not into judgment with thy servant: for in thy sight shall no man living be justified.<br>For the enemy hath persecuted my soul; he hath smitten my life down to the ground; he hath made me to dwell in darkness, as those that have been long dead.<br>Therefore is my spirit overwhelmed within me; my heart within me is desolate.<br>I remember the days of old; I meditate on all thy works; I muse on the work of thy hands.<br>I stretch forth my hands unto thee: my soul thirsteth after thee, as a thirsty land. Selah.<br>Hear me speedily, O LORD: my spirit faileth: hide not thy face from me, lest I be like unto them that go down into the pit.<br>Cause me to hear thy lovingkindness in the morning; for in thee do I trust: cause me to know the way wherein I should walk; for I lift up my soul unto thee.<br>Deliver me, O LORD, from mine enemies: I flee unto thee to hide me.<br>Teach me to do thy will; for thou art my God: thy spirit is good; lead me into the land of uprightness.<br>Quicken me, O LORD, for thy name' sake: for thy righteousness'sake bring my soul out of trouble.<br>And of thy mercy cut off mine enemies, and destroy all them that afflict my soul: for I am thy servant. <b>Alleluja!</b>", "psalm_146": "Praise ye the LORD. Praise the LORD, O my soul.<br>While I live will I praise the LORD: I will sing praises unto my God while I have any being.<br>Put not your trust in princes, nor in the son of man, in whom there is no help.<br>His breath goeth forth, he returneth to his earth; in that very day his thoughts perish.<br>Happy is he that hath the God of Jacob for his help, whose hope is in the LORD his God:<br>Which made heaven, and earth, the sea, and all that therein is : which keepeth truth for ever:<br>Which executeth judgment for the oppressed: which giveth food to the hungry. The LORD looseth the prisoners:<br>The LORD openeth the eyes of the blind: the LORD raiseth them that are bowed down: the LORD loveth the righteous:<br>The LORD preserveth the strangers; he relieveth the fatherless and widow: but the way of the wicked he turneth upside down.<br>The LORD shall reign for ever, even thy God, O Zion, unto all generations. Praise ye the LORD. <b>Alleluja!</b>", "psalm_147_1": "Praise ye the LORD: for it is good to sing praises unto our God; for it is pleasant; and praise is comely.<br>The LORD doth build up Jerusalem: he gathereth together the outcasts of Israel.<br>He healeth the broken in heart, and bindeth up their wounds.<br>He telleth the number of the stars; he calleth them all by their names.<br>Great is our Lord, and of great power: his understanding is infinite.<br>The LORD lifteth up the meek: he casteth the wicked down to the ground.<br>Sing unto the LORD with thanksgiving; sing praise upon the harp unto our God:<br>Who covereth the heaven with clouds, who prepareth rain for the earth, who maketh grass to grow upon the mountains.<br>He giveth to the beast his food, and to the young ravens which cry.<br>He delighteth not in the strength of the horse: he taketh not pleasure in the legs of a man.<br>The LORD taketh pleasure in them that fear him, in those that hope in his mercy. <b>Alleluja!</b>", "psalm_147_2": "Praise the LORD, O Jerusalem; praise thy God, O Zion.<br>For he hath strengthened the bars of thy gates; he hath blessed thy children within thee.<br>He maketh peace in thy borders, and filleth thee with the finest of the wheat.<br>He sendeth forth his commandment upon earth: his word runneth very swiftly.<br>He giveth snow like wool: he scattereth the hoarfrost like ashes.<br>He casteth forth his ice like morsels: who can stand before his cold?<br>He sendeth out his word, and melteth them: he causeth his wind to blow, and the waters flow.<br>He sheweth his word unto Jacob, his statutes and his judgments unto Israel.<br>He hath not dealt so with any nation: and as for his judgments, they have not known them. Praise ye the LORD. <b>Alleluja!</b>", "ephesians_4,1-5": " I therefore, the prisoner of the Lord, beseech you that ye walk worthy of the vocation wherewith ye are called,<br> With all lowliness and meekness, with longsuffering, forbearing one another in love;<br> Endeavouring to keep the unity of the Spirit in the bond of peace.<br> There is one body, and one Spirit, even as ye are called in one hope of your calling;<br> One Lord, one faith, one baptism, <b>Glory be to God forever!</b>", "john_1,1-17": " In the beginning was the Word, and the Word was with God, and the Word was God.<br> The same was in the beginning with God.<br> All things were made by him; and without him was not any thing made that was made.<br> In him was life; and the life was the light of men.<br> And the light shineth in darkness; and the darkness comprehended it not.<br> There was a man sent from God, whose name was John.<br> The same came for a witness, to bear witness of the Light, that all men through him might believe.<br> He was not that Light, but was sent to bear witness of that Light.<br> That was the true Light, which lighteth every man that cometh into the world.<br> He was in the world, and the world was made by him, and the world knew him not.<br> He came unto his own, and his own received him not.<br> But as many as received him, to them gave he power to become the sons of God, even to them that believe on his name:<br> Which were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God.<br> And the Word was made flesh, and dwelt among us, (and we beheld his glory, the glory as of the only begotten of the Father,) full of grace and truth.<br> John bare witness of him, and cried, saying, This was he of whom I spake, He that cometh after me is preferred before me: for he was before me.<br> And of his fulness have all we received, and grace for grace.<br> For the law was given by Moses, but grace and truth came by Jesus Christ. <b>Glory be to God forever!</b>", "john_14,26-15,4": " Peace I leave with you, my peace I give unto you: not as the world giveth, give I unto you. Let not your heart be troubled, neither let it be afraid.<br> Ye have heard how I said unto you, I go away, and come again unto you. If ye loved me, ye would rejoice, because I said, I go unto the Father: for my Father is greater than I.<br> And now I have told you before it come to pass, that, when it is come to pass, ye might believe.<br> Hereafter I will not talk much with you: for the prince of this world cometh, and hath nothing in me.<br> But that the world may know that I love the Father; and as the Father gave me commandment, even so I do. Arise, let us go hence.<br> I am the true vine, and my Father is the husbandman.<br> Every branch in me that beareth not fruit he taketh away: and every branch that beareth fruit, he purgeth it, that it may bring forth more fruit.<br> Now ye are clean through the word which I have spoken unto you.<br> Abide in me, and I in you. As the branch cannot bear fruit of itself, except it abide in the vine; no more can ye, except ye abide in me.<br> I am the vine, ye are the branches: He that abideth in me, and I in him, the same bringeth forth much fruit: for without me ye can do nothing. <b>Glory be to God forever!</b>", "matthew_5,1-16": " And seeing the multitudes, he went up into a mountain: and when he was set, his disciples came unto him:<br> And he opened his mouth, and taught them, saying,<br> Blessed are the poor in spirit: for theirs is the kingdom of heaven.<br> Blessed are they that mourn: for they shall be comforted.<br> Blessed are the meek: for they shall inherit the earth.<br> Blessed are they which do hunger and thirst after righteousness: for they shall be filled.<br> Blessed are the merciful: for they shall obtain mercy.<br> Blessed are the pure in heart: for they shall see God.<br> Blessed are the peacemakers: for they shall be called the children of God.<br> Blessed are they which are persecuted for righteousness sake: for theirs is the kingdom of heaven.<br> Blessed are ye, when men shall revile you, and persecute you, and shall say all manner of evil against you falsely, for my sake.<br> Rejoice, and be exceeding glad: for great is your reward in heaven: for so persecuted they the prophets which were before you.<br> Ye are the salt of the earth: but if the salt have lost his savour, wherewith shall it be salted? it is thenceforth good for nothing, but to be cast out, and to be trodden under foot of men.<br> Ye are the light of the world. A city that is set on an hill cannot be hid.<br> Neither do men light a candle, and put it under a bushel, but on a candlestick; and it giveth light unto all that are in the house.<br> Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven. <b>Glory be to God forever!</b>", "luke_9,10-17": " And the apostles, when they were returned, told him all that they had done. And he took them, and went aside privately into a desert place belonging to the city called Bethsaida.<br> And the people, when they knew it, followed him: and he received them, and spake unto them of the kingdom of God, and healed them that had need of healing.<br> And when the day began to wear away, then came the twelve, and said unto him, Send the multitude away, that they may go into the towns and country round about, and lodge, and get victuals: for we are here in a desert place.<br> But he said unto them, Give ye them to eat. And they said, We have no more but five loaves and two fishes; except we should go and buy meat for all this people.<br> For they were about five thousand men. And he said to his disciples, Make them sit down by fifties in a company.<br> And they did so, and made them all sit down.<br> Then he took the five loaves and the two fishes, and looking up to heaven, he blessed them, and brake, and gave to the disciples to set before the multitude.<br> And they did eat, and were all filled: and there was taken up of fragments that remained to them twelve baskets. <b>Glory be to God forever!</b>", "luke_4,38-41": " And he arose out of the synagogue, and entered into Simon's house. And Simon's wife's mother was taken with a great fever; and they besought him for her.<br> And he stood over her, and rebuked the fever; and it left her: and immediately she arose and ministered unto them.<br> Now when the sun was setting, all they that had any sick with divers diseases brought them unto him; and he laid his hands on every one of them, and healed them.<br> And devils also came out of many, crying out, and saying, Thou art Christ the Son of God. And he rebuking them suffered them not to speak: for they knew that he was Christ. <b>Glory be to God forever!</b>", "luke_2,25-32": " And, behold, there was a man in Jerusalem, whose name was Simeon; and the same man was just and devout, waiting for the consolation of Israel: and the Holy Ghost was upon him.<br> And it was revealed unto him by the Holy Ghost, that he should not see death, before he had seen the Lord's Christ.<br> And he came by the Spirit into the temple: and when the parents brought in the child Jesus, to do for him after the custom of the law,<br> Then took he him up in his arms, and blessed God, and said,<br> Lord, now lettest thou thy servant depart in peace, according to thy word:<br> For mine eyes have seen thy salvation,<br> Which thou hast prepared before the face of all people;<br> A light to lighten the Gentiles, and the glory of thy people Israel. <b>Glory be to God forever!</b>", "matthew_25,1-13": " Then shall the kingdom of heaven be likened unto ten virgins, which took their lamps, and went forth to meet the bridegroom.<br> And five of them were wise, and five were foolish.<br> They that were foolish took their lamps, and took no oil with them:<br> But the wise took oil in their vessels with their lamps.<br> While the bridegroom tarried, they all slumbered and slept.<br> And at midnight there was a cry made, Behold, the bridegroom cometh; go ye out to meet him.<br> Then all those virgins arose, and trimmed their lamps.<br> And the foolish said unto the wise, Give us of your oil; for our lamps are gone out.<br> But the wise answered, saying, Not so; lest there be not enough for us and you: but go ye rather to them that sell, and buy for yourselves.<br> And while they went to buy, the bridegroom came; and they that were ready went in with him to the marriage: and the door was shut.<br> Afterward came also the other virgins, saying, Lord, Lord, open to us.<br> But he answered and said, Verily I say unto you, I know you not.<br> Watch therefore, for ye know neither the day nor the hour wherein the Son of man cometh. <b>Glory be to God forever!</b>", "luke_7,36-50": " And one of the Pharisees desired him that he would eat with him. And he went into the Pharisee's house, and sat down to meat.<br> And, behold, a woman in the city, which was a sinner, when she knew that Jesus sat at meat in the Pharisee's house, brought an alabaster box of ointment,<br> And stood at his feet behind him weeping, and began to wash his feet with tears, and did wipe them with the hairs of her head, and kissed his feet, and anointed them with the ointment.<br> Now when the Pharisee which had bidden him saw it, he spake within himself, saying, This man, if he were a prophet, would have known who and what manner of woman this is that toucheth him: for she is a sinner.<br> And Jesus answering said unto him, Simon, I have somewhat to say unto thee. And he saith, Master, say on.<br> There was a certain creditor which had two debtors: the one owed five hundred pence, and the other fifty.<br> And when they had nothing to pay, he frankly forgave them both. Tell me therefore, which of them will love him most?<br> Simon answered and said, I suppose that he, to whom he forgave most. And he said unto him, Thou hast rightly judged.<br> And he turned to the woman, and said unto Simon, Seest thou this woman? I entered into thine house, thou gavest me no water for my feet: but she hath washed my feet with tears, and wiped them with the hairs of her head.<br> Thou gavest me no kiss: but this woman since the time I came in hath not ceased to kiss my feet.<br> My head with oil thou didst not anoint: but this woman hath anointed my feet with ointment.<br> Wherefore I say unto thee, Her sins, which are many, are forgiven; for she loved much: but to whom little is forgiven, the same loveth little.<br> And he said unto her, Thy sins are forgiven.<br> And they that sat at meat with him began to say within themselves, Who is this that forgiveth sins also?<br> And he said to the woman, Thy faith hath saved thee; go in peace. <b>Glory be to God forever!</b>", "luke_12,32-46": " Fear not, little flock; for it is your Father's good pleasure to give you the kingdom.<br> Sell that ye have, and give alms; provide yourselves bags which wax not old, a treasure in the heavens that faileth not, where no thief approacheth, neither moth corrupteth.<br> For where your treasure is, there will your heart be also.<br> Let your loins be girded about, and your lights burning;<br> And ye yourselves like unto men that wait for their lord, when he will return from the wedding; that when he cometh and knocketh, they may open unto him immediately.<br> Blessed are those servants, whom the lord when he cometh shall find watching: verily I say unto you, that he shall gird himself, and make them to sit down to meat, and will come forth and serve them.<br> And if he shall come in the second watch, or come in the third watch, and find them so, blessed are those servants.<br> And this know, that if the goodman of the house had known what hour the thief would come, he would have watched, and not have suffered his house to be broken through.<br> Be ye therefore ready also: for the Son of man cometh at an hour when ye think not.<br> Then Peter said unto him, Lord, speakest thou this parable unto us, or even to all?<br> And the Lord said, Who then is that faithful and wise steward, whom his lord shall make ruler over his household, to give them their portion of meat in due season?<br> Blessed is that servant, whom his lord when he cometh shall find so doing.<br> Of a truth I say unto you, that he will make him ruler over all that he hath.<br> But and if that servant say in his heart, My lord delayeth his coming; and shall begin to beat the menservants and maidens, and to eat and drink, and to be drunken;<br> The lord of that servant will come in a day when he looketh not for him, and at an hour when he is not aware, and will cut him in sunder, and will appoint him his portion with the unbelievers. <b>Glory be to God forever!</b>", "luke_2,29-31": " Lord, now lettest thou thy servant depart in peace, according to thy word:<br> For mine eyes have seen thy salvation,<br> Which thou hast prepared before the face of all people; <b>Glory be to God forever!</b>"}}